{"class_name": "Tokenizer", "config": {"num_words": 8000, "filters": "", "lower": false, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 9800, "word_counts": "{\"\\\"mr\": 5, \".\": 5927, \"conseil\": 39, \"put\": 37, \"one\": 123, \"over\": 40, \"on\": 275, \"me\": 435, \"!\": 1302, \"\\\"\": 2698, \"i\": 1719, \"am\": 357, \"impatient\": 2, \"to\": 896, \"succeed\": 3, \"\\\"how\": 45, \"yes\": 41, \"and\": 549, \"no\": 202, \"?\": 1409, \"what\": 342, \"do\": 378, \"you\": 1282, \"see\": 138, \"amiss\": 2, \"in\": 464, \"excuse\": 7, \"he\": 665, \"looked\": 51, \"at\": 316, \"it\": 691, \"closely\": 2, \"saw\": 30, \":\": 167, \"happiness\": 6, \"robbed\": 1, \"her\": 263, \"of\": 674, \"sleep\": 5, \"wasn\": 3, \"'\": 862, \"t\": 152, \"always\": 25, \"so\": 135, \"\\\"i\": 201, \"hope\": 16, \"will\": 208, \"drink\": 11, \"your\": 199, \"coffee\": 5, \"others\": 14, \"love\": 151, \";\": 130, \"them\": 95, \"when\": 34, \"the\": 2243, \"gay\\u2212plumaged\": 1, \"birds\": 3, \"grow\": 5, \"weary\": 4, \",\": 2231, \"earth\\u2014\": 1, \"\\\"this\": 19, \"is\": 1021, \"imagine\": 4, \"messire\": 1, \"\\\"did\": 14, \"answer\": 33, \"yourself\": 16, \"\\\"and\": 112, \"brother\": 11, \"\\u2013\": 64, \"qui\": 11, \"n\\u2019a\": 3, \"pas\": 23, \"ou\\u00ef\": 1, \"parler\": 4, \"de\": 119, \"cette\": 10, \"beaut\\u00e9\": 1, \"si\": 6, \"c\\u00e9l\\u00e8bre\": 1, \"\\\"no\": 94, \"a\": 796, \"water\": 18, \"machine\": 1, \"wind\": 10, \"had\": 279, \"died\": 5, \"away\": 49, \"completely\": 9, \"with\": 260, \"twilight\": 2, \"want\": 26, \"come\": 82, \"once\": 40, \"\\\"is\": 22, \"there\": 200, \"immediate\": 2, \"danger\": 6, \"murmured\": 16, \"mr\": 43, \"mason\": 4, \"she\": 372, \"herself\": 15, \"was\": 830, \"not\": 560, \"hungry\": 2, \"said\": 367, \"that\": 389, \"study\": 2, \"his\": 347, \"museum\": 1, \"nothing\": 87, \"else\": 15, \"then\": 178, \"raising\": 2, \"voice\": 27, \"\\\"good\": 8, \"our\": 71, \"second\": 13, \"battalion\": 1, \"laid\": 5, \"out\": 119, \"hillside\": 1, \"speaks\": 2, \"danish\": 1, \"perfectly\": 6, \"\\\"well\": 47, \"replied\": 120, \"say\": 66, \"keep\": 16, \"noonday\": 1, \"alone\": 25, \"arrived\": 10, \"time\": 60, \"\\\"more\": 3, \"or\": 36, \"less\": 8, \"\\\"it\": 62, \"all\": 187, \"we\": 198, \"have\": 258, \"captain\": 58, \"harding\": 32, \"\\\"what\": 138, \"must\": 79, \"get\": 24, \"gypsy\": 13, \"paid\": 4, \"heed\": 1, \"him\": 266, \"\\\"the\": 50, \"devil\": 9, \"been\": 74, \"london\": 7, \"break\": 6, \"right\": 37, \"enough\": 23, \"sir\": 107, \"this\": 737, \"extraordinary\": 2, \"assembly\": 1, \"continued\": 26, \"sitting\": 1, \"till\": 9, \"four\": 17, \"morning\": 79, \"another\": 31, \"moment\": 36, \"within\": 8, \"apartment\": 4, \"doctor\": 11, \"thought\": 48, \"would\": 107, \"save\": 15, \"\\\"alas\": 3, \"cardinal\\u2019s\": 1, \"guards\": 1, \"\\\"but\": 89, \"be\": 236, \"credit\": 2, \"they\": 224, \"fine\": 18, \"warm\": 2, \"stove\": 1, \"meantime\": 2, \"went\": 92, \"came\": 45, \"hotel\": 4, \"know\": 171, \"prettier\": 1, \"\\\"never\": 7, \"exclaimed\": 37, \"pencroft\": 40, \"stared\": 6, \"sea\": 24, \"mother\": 30, \"reproaches\": 2, \"for\": 209, \"every\": 24, \"mouthful\": 1, \"eat\": 6, \"alice\": 10, \"waited\": 14, \"patiently\": 3, \"until\": 6, \"chose\": 1, \"speak\": 30, \"again\": 82, \"contented\": 1, \"myself\": 26, \"nod\": 1, \"head\": 43, \"\\\"when\": 11, \"majesty\": 3, \"deign\": 2, \"receive\": 4, \"mean\": 19, \"holmes\": 16, \"also\": 25, \"course\": 15, \"adeline\": 1, \"\\\"now\": 13, \"jane\": 32, \"\\\"where\": 34, \"are\": 381, \"sweethearts\": 1, \"tell\": 44, \"about\": 66, \"later\": 11, \"going\": 50, \"ballast\": 2, \"but\": 210, \"could\": 100, \"depth\": 3, \"now\": 108, \"reached\": 10, \"heard\": 37, \"cry\": 10, \"crowd\": 5, \"applauded\": 2, \"louder\": 2, \"than\": 31, \"ever\": 22, \"retired\": 3, \"closed\": 8, \"door\": 31, \"mistress\": 3, \"has\": 62, \"unfaithful\": 1, \"did\": 133, \"positively\": 3, \"\\\"oh\": 56, \"leave\": 25, \"followed\": 25, \"rest\": 8, \"good\": 256, \"contradict\": 1, \"startling\": 1, \"assertion\": 1, \"m\": 37, \"hennebeau\": 9, \"banged\": 1, \"doors\": 2, \"never\": 59, \"seen\": 19, \"since\": 6, \"\\\"nearly\": 1, \"three\": 33, \"\\\"certainly\": 11, \"who\": 72, \"hesitate\": 3, \"acquire\": 1, \"such\": 28, \"renown\": 1, \"parce\": 1, \"qu\\u2019on\": 1, \"ne\": 19, \"poss\\u00e9dait\": 1, \"r\\u00e9actif\": 1, \"infaillible\": 1, \"more\": 82, \"heartrending\": 2, \"mute\": 4, \"motionless\": 9, \"despair\": 11, \"cried\": 96, \"impetuously\": 1, \"well\": 74, \"demanded\": 9, \"d\\u2019artagnan\": 56, \"lord\": 17, \"winter\": 6, \"athos\": 37, \"mad\": 14, \"\\\"monsieur\": 6, \"dear\": 32, \"friend--\\\"\": 1, \"s\": 219, \"just\": 34, \"like\": 183, \"harris\": 12, \"cape\": 1, \"gideon--\\\"\": 1, \"can\": 148, \"only\": 53, \"touch\": 4, \"heart\": 21, \"by\": 104, \"bruising\": 1, \"name\": 204, \"heaven\": 9, \"collect\": 3, \"wits\": 1, \"father\": 14, \"turned\": 33, \"younger\": 1, \"passengers\": 2, \"school\": 62, \"start\": 5, \"next\": 24, \"day\": 45, \"sudden\": 1, \"sound\": 10, \"bugle\": 1, \"made\": 59, \"catherine\": 23, \"\\\"was\": 4, \"suggestion\": 3, \"much\": 63, \"opportunity\": 3, \"even\": 26, \"\\\"right\": 2, \"better\": 27, \"dance\": 3, \"bad\": 72, \"air\": 26, \"\\\"leave\": 5, \"known\": 11, \"ideas\": 5, \"companions\": 8, \"cassock\": 5, \"burst\": 7, \"open\": 16, \"same\": 26, \"\\\"they\": 13, \"smell\": 1, \"dead\": 19, \"priest\": 16, \"chemist\": 8, \"took\": 32, \"up\": 112, \"defence\": 2, \"letters\": 7, \"\\\"you\": 103, \"play\": 10, \"farce\": 1, \"which\": 31, \"merely\": 4, \"laugh\": 5, \"were\": 180, \"coming\": 21, \"from\": 108, \"room\": 21, \"lasted\": 6, \"since\\u2014\": 1, \"truth\": 7, \"silence\": 44, \"\\\"a\": 38, \"fixture\": 1, \"part\": 16, \"their\": 55, \"idea\": 19, \"education\": 2, \"\\\"do\": 24, \"stir\": 2, \"gudule\": 5, \"mock\": 2, \"turtle\": 2, \"troubled\": 1, \"jumped\": 2, \"earth\": 4, \"--of\": 1, \"thinking\": 9, \"shows\": 3, \"pluck\": 1, \"\\\"make\": 2, \"fact\": 10, \"trompette\": 1, \"along\": 9, \"take\": 38, \"care\": 15, \"brutal\": 1, \"speech\": 5, \"brutally\": 1, \"delivered\": 1, \"getting\": 9, \"excited\": 1, \"\\\"of\": 12, \"talking\": 7, \"ned\": 34, \"land\": 28, \"way\": 28, \"post\": 4, \"too\": 44, \"late\": 11, \"caudal\": 1, \"equipment\": 1, \"thrashed\": 1, \"power\": 5, \"collins\": 5, \"little\": 60, \"recovered\": 3, \"calm\": 10, \"obliged\": 5, \"lead\": 5, \"chair\": 4, \"my\": 400, \"kept\": 16, \"seats\": 4, \"didn\": 16, \"move\": 8, \"recognise\": 2, \"\\\"he\": 39, \"whole\": 10, \"crew\": 1, \"stayed\": 2, \"feet\": 14, \"night\": 96, \"long\": 25, \"blown\": 2, \"laurent\": 20, \"raised\": 12, \"hand\": 20, \"strike\": 6, \"face\": 25, \"where\": 176, \"stood\": 15, \"irresolute\": 1, \"minute\": 5, \"\\\"that\": 60, \"admissible\": 1, \"reporter\": 16, \"liked\": 5, \"roar\": 1, \"fog-horns\": 1, \"\\\"hear\": 1, \"end\": 19, \"may\": 20, \"learn--\\\"\": 1, \"moved\": 6, \"almost\": 18, \"without\": 36, \"word\": 36, \"mais\": 12, \"ces\": 7, \"oiseaux\": 1, \"sont-ils\": 1, \"\\u00e0\": 35, \"elle\": 9, \"\\u00bb\": 22, \"rode\": 2, \"racer\": 1, \"why\": 49, \"madame\": 39, \"some\": 66, \"people\": 23, \"stranger\": 11, \"bed\": 19, \"least\": 14, \"gained\": 3, \"suspected\": 4, \"as\": 124, \"elizabeth\": 8, \"spare\": 2, \"presence\": 5, \"\\\"one\": 7, \"instant\": 5, \"waive\": 1, \"while\": 8, \"an\": 116, \"arm\": 9, \"goose\": 2, \"sparks\": 2, \"fallen\": 7, \"pumps\": 2, \"full\": 11, \"meanwhile\": 10, \"place\": 35, \"studded\": 1, \"thousand\": 11, \"torches\": 1, \"how\": 159, \"settle\": 1, \"point\": 18, \"forever\": 3, \"last\": 39, \"skipper\": 1, \"\\\"stop\": 1, \"mistaken\": 12, \"conduct\": 1, \"appalling\": 2, \"\\\"yes\": 147, \"suis-je\": 2, \"donc\": 7, \"prisonnier\": 1, \"d\\u2019etat\": 1, \"dit\": 17, \"le\": 74, \"comte\": 13, \"combien\": 5, \"temps\": 2, \"allons-nous\": 1, \"attendre\": 1, \"\\\"bah\": 5, \"d\": 10, \"ye\": 2, \"foley\": 1, \"canadian\": 15, \"already\": 19, \"caused\": 4, \"sorrow\": 2, \"\\\"here\": 11, \"comes\": 8, \"willtake\": 1, \"new\": 14, \"rooms\": 2, \"\\\"forward\": 4, \"something\": 19, \"true\": 17, \"afraid\": 21, \"pen\": 1, \"\\\"hold\": 2, \"tongue\": 4, \"thirst\": 1, \"burning\": 1, \"footsteps\": 2, \"rang\": 6, \"metal\": 2, \"tiling\": 1, \"thief\": 1, \"farther\": 6, \"woods\": 1, \"vergy\": 3, \"falsehood\": 1, \"everywhere\": 5, \"julien\": 74, \"length\": 7, \"left\": 33, \"verrieres\": 5, \"started\": 14, \"smashed\": 1, \"cask\": 1, \"\\u00e9tait\": 12, \"amoureux\": 1, \"meaulnes\": 10, \"drew\": 10, \"near\": 15, \"disturbed\": 3, \"released\": 1, \"\\\"jock\": 1, \"king\": 23, \"returned\": 27, \"to-morrow\": 9, \"let\": 61, \"us\": 114, \"upon\": 31, \"fresh\": 8, \"discoveries\": 1, \"asked\": 89, \"oh\": 23, \"blushing\": 4, \"spoke\": 13, \"work\": 16, \"monstrous\": 2, \"crocodile\": 1, \"climax\": 1, \"lit\": 2, \"subdued\": 1, \"light\": 15, \"\\\"why\": 50, \"restored\": 2, \"clemency\": 1, \"\\\"ten\": 2, \"pistoles\": 4, \"\\\"at\": 16, \"la\": 78, \"falourdel\": 1, \"rose\": 15, \"height\": 1, \"two\": 61, \"hundred\": 13, \"\\\"since\": 2, \"tide\": 5, \"sufficient\": 4, \"simply\": 6, \"tons\": 1, \"money\": 14, \"being\": 10, \"against\": 15, \"man\": 84, \"give\": 30, \"if\": 46, \"monsieur\": 42, \"mademoiselle\": 11, \"any\": 44, \"conclusion\": 3, \"first\": 44, \"wake\": 1, \"perhaps\": 32, \"few\": 20, \"minutes\": 19, \"horse\": 10, \"situation\": 5, \"des\": 13, \"plus\": 6, \"critiques\": 1, \"endure\": 1, \"duchesse\": 14, \"voyait\": 1, \"et\": 32, \"c\\u2019\\u00e9tait\": 4, \"son\": 12, \"supplice\": 1, \"marguerite\": 14, \"toward\": 7, \"several\": 13, \"children\": 11, \"possessor\": 1, \"\\\"unless\": 1, \"indeed\": 21, \"north\": 2, \"pole\": 2, \"external\": 1, \"objects\": 3, \"produce\": 2, \"decided\": 9, \"effects\": 1, \"brain\": 2, \"\\u00ab\": 22, \"teach\": 3, \"wait\": 12, \"quietly\": 5, \"marriage\": 2, \"crater\": 2, \"found\": 21, \"arch\": 2, \"yawns\": 1, \"very\": 163, \"delightful\": 2, \"towed\": 1, \"launch\": 1, \"times\": 11, \"porthos\": 17, \"resplendent\": 1, \"joy\": 8, \"pride\": 5, \"those\": 16, \"equally\": 2, \"thrusts\": 2, \"bernajoux\": 1, \"\\\"will\": 9, \"listened\": 11, \"\\\"hola\": 3, \"h\\u00e9\": 4, \"cheating\": 1, \"thank\": 69, \"clever\": 4, \"simple\": 4, \"agreed\": 10, \"got\": 19, \"into\": 52, \"boat\": 11, \"mistrust\": 1, \"ayrton\": 18, \"quickly\": 10, \"smiled\": 13, \"remark\": 3, \"charles\": 27, \"felt\": 20, \"inclined\": 1, \"marquis\": 8, \"great\": 27, \"nobleman\": 1, \"added\": 11, \"aloud\": 2, \"\\\"hum\": 1, \"gringoire\": 24, \"francis\": 4, \"return\": 14, \"\\\"theodore\": 1, \"rouault\": 2, \"error\": 1, \"stamps\": 1, \"superior\": 2, \"person\": 3, \"\\\"for\": 11, \"god\": 29, \"sake\": 4, \"become\": 7, \"paris\": 10, \"spring\": 4, \"future\": 5, \"guide\": 7, \"\\\"gum\": 1, \"allons\": 1, \"arrivez\": 1, \"amuse\": 2, \"preserved\": 2, \"pies\": 2, \"shall\": 61, \"welcome\": 64, \"store\": 2, \"here\": 92, \"evidently\": 7, \"chance\": 6, \"safety\": 2, \"il\": 32, \"regarda\": 3, \"pendule\": 1, \"marquait\": 1, \"pr\\u00e8s\": 2, \"minuit\": 1, \"cheese\": 1, \"oil\": 1, \"makes\": 4, \"itself\": 6, \"doesn\": 11, \"evening\": 19, \"phileas\": 9, \"fogg\": 22, \"demand\": 2, \"impressed\": 2, \"mayor\": 2, \"old\": 37, \"black\": 13, \"\\\"are\": 24, \"sure\": 21, \"jock\": 2, \"says\": 7, \"homais\": 5, \"opened\": 23, \"purse\\u2014\": 1, \"cunning\": 1, \"beast\": 6, \"hidden\": 2, \"grief\": 4, \"\\\"just\": 10, \"\\\"gentlemen\": 1, \"wager\": 1, \"laughed\": 9, \"good-natured\": 2, \"girl\": 20, \"\\\"an\": 10, \"offence\": 1, \"committed\": 4, \"indian\": 1, \"soil\": 1, \"after\": 39, \"atone--it\": 1, \"atone\": 1, \"seven\": 8, \"o\": 25, \"clock\": 23, \"vaudeville\": 2, \"breathe\": 4, \"plenty\": 5, \"dogs\": 3, \"town\": 8, \"oxford\": 1, \"should\": 47, \"centre\": 2, \"search\": 3, \"down\": 49, \"granite\": 5, \"rocks\": 3, \"duty\": 9, \"bound\": 4, \"fear\": 14, \"rather\": 13, \"gave\": 21, \"me\\u2014\\\"\": 2, \"accustomed\": 1, \"language\": 3, \"cast\": 3, \"frightened\": 4, \"look\": 35, \"around\": 6, \"chamber\": 5, \"\\\"excellent\": 3, \"herbert\": 31, \"neb\": 14, \"roaming\": 1, \"shore\": 7, \"terrible\": 11, \"anguish\": 5, \"before\": 30, \"days\": 21, \"respite\": 1, \"boy\": 20, \"bessie\": 8, \"directly\": 3, \"matter\": 20, \"inquired\": 4, \"miss\": 9, \"miller\": 1, \"command--\": 1, \"donne-t-on\": 1, \"d\\u00e9tails\": 1, \"\\\"could\": 3, \"float\": 2, \"river\": 5, \"shock\": 3, \"condemned\": 1, \"senses\": 2, \"\\\"very\": 26, \"you--what\": 1, \"\\u2014\": 35, \"tout\": 14, \"fait\": 3, \"bottom\": 2, \"six\": 16, \"orders\": 6, \"ask\": 15, \"remorse\": 4, \"therese\": 12, \"peculiar\": 2, \"agitation\": 4, \"top\": 5, \"running\": 5, \"backwards\": 1, \"forwards\": 1, \"barking\": 2, \"furiously\": 3, \"bowed\": 7, \"respect\": 6, \"silent\": 21, \"cavalcade\": 1, \"trotted\": 1, \"sharply\": 1, \"\\\"courage\": 4, \"master\": 28, \"simon\": 2, \"blew\": 4, \"thing\": 8, \"supernatural\": 2, \"quitter\": 1, \"l\\u2019utah\": 1, \"discussed\": 6, \"philosophy\": 2, \"ethics\": 1, \"expected\": 3, \"felton\": 12, \"illustrious\": 1, \"anywhere\": 1, \"write\": 4, \"uncommonly\": 1, \"fast\": 4, \"still\": 53, \"cherish\": 1, \"bright\": 3, \"lesson\": 4, \"aramis\": 25, \"abyss\": 3, \"below\": 8, \"device\": 3, \"\\\"lord\": 2, \"avon\": 3, \"signal\": 6, \"curtain\": 4, \"given\": 5, \"\\\"any\": 3, \"figure\": 7, \"its\": 33, \"germ\": 1, \"root\": 1, \"really\": 13, \"mind\": 25, \"poor\": 22, \"cut\": 8, \"half\": 14, \"accident\": 4, \"happens\": 1, \"easily\": 9, \"hunter\": 4, \"edinburgh\": 1, \"studying\": 2, \"me--in\": 1, \"ecstasy\": 1, \"freshly\": 1, \"grilled\": 1, \"pork\": 1, \"bovary\": 15, \"superiority\": 2, \"exasperated\": 3, \"voici\": 1, \"spilett\": 9, \"waiting\": 10, \"perceived\": 1, \"emma\": 21, \"soon\": 87, \"fellow\": 12, \"done\": 29, \"shuddered\": 2, \"\\\"nothing\": 14, \"except\": 2, \"pain\": 5, \"ears\": 3, \"promised\": 5, \"napoleons\": 1, \"began\": 28, \"mount\": 2, \"ladder\": 9, \"gleam\": 1, \"extinguished\": 1, \"\\\"pretty\": 2, \"tidy\": 1, \"ow\": 1, \"called\": 19, \"milady\": 19, \"\\\"so\": 21, \"\\\"would\": 7, \"quiet\": 5, \"talk\": 6, \"rationally\": 1, \"gardener\": 1, \"uncertain\": 2, \"glory\": 2, \"april\": 2, \"forward\": 13, \"fortunately\": 5, \"understand\": 148, \"stay\": 9, \"\\\"pencroft\": 1, \"cyrus\": 24, \"don\": 41, \"cheeks\": 6, \"burn\": 3, \"mrs\": 13, \"betty\": 1, \"reply\": 20, \"exact\": 2, \"facsimile\": 1, \"\\\"my\": 26, \"\\\"twenty\": 2, \"sous\": 5, \"gypsies\": 2, \"gone\": 18, \"pitch\": 1, \"dark\": 11, \"pity\": 7, \"greek\": 2, \"islands\": 2, \"stones\": 5, \"grass\": 2, \"passed\": 33, \"\\\"go\": 15, \"cousin\": 7, \"private\": 2, \"chagrins\": 1, \"dreadful\": 2, \"public\": 4, \"calamities\": 1, \"spoil\": 2, \"pleasure\": 7, \"make\": 34, \"allunhappy\": 1, \"ending\": 1, \"letter\": 15, \"entirely\": 7, \"illegible\": 1, \"far\": 11, \"accepted\": 4, \"unhappy\": 1, \"france\": 5, \"despised\": 2, \"himself\": 42, \"hideously\": 1, \"quite\": 35, \"friends\": 16, \"warning\": 2, \"yet\": 27, \"ready\": 17, \"coup\": 3, \"mar\\u00e9chal\": 5, \"logis\": 2, \"cria\": 1, \"ses\": 5, \"hommes\": 2, \"cardinal\": 18, \"bit\": 9, \"lips\": 7, \"stars\": 3, \"worlds\": 1, \"shadow\": 3, \"crag\": 1, \"hid\": 3, \"view\": 4, \"calamity\": 1, \"company\": 6, \"appeal\": 1, \"latter\": 6, \"other\": 42, \"opening\": 4, \"\\\"don\": 9, \"bother\": 5, \"certainly\": 17, \"government\": 1, \"doing\": 10, \"twenty-three\": 1, \"shillings\": 2, \"impediments\": 1, \"obstacles\": 1, \"\\\"eight\": 2, \"livres\": 3, \"\\\"pierre\": 5, \"hatchway\": 1, \"\\\"coral\": 1, \"insects\": 1, \"find\": 19, \"throughout\": 1, \"cyclades\": 1, \"nemo\": 22, \"lifted\": 1, \"admire\": 3, \"\\\"then\": 34, \"lying\": 1, \"tantrums\": 1, \"jolt\": 2, \"tremble\": 2, \"through\": 20, \"entire\": 1, \"framework\": 1, \"escape\": 9, \"seduction\": 1, \"\\\"foolery\": 2, \"certain\": 8, \"ten\": 14, \"months\": 5, \"otherworldly\": 1, \"existence\": 3, \"figurez-vous\": 1, \"que\": 23, \"vous\": 25, \"m\\u2019avez\": 1, \"jamais\": 3, \"connue\": 1, \"mention\": 1, \"napoleon\": 1, \"escaped\": 4, \"reckon\": 2, \"auxiliary\": 1, \"pardi\": 1, \"c\\u2019est\": 12, \"\\\"damnation\": 2, \"animal\": 3, \"electric\": 4, \"wire\": 2, \"connects\": 1, \"ship\": 8, \"c\\u00e9cile\": 3, \"questioned\": 2, \"jeanne\": 1, \"lucie\": 1, \"daughters\": 2, \"was\\u2212\\u2212\\\"\": 1, \"outlook\": 1, \"sad\": 63, \"porter\": 3, \"turning\": 5, \"judge\": 6, \"said--\": 1, \"however\": 17, \"on\\u2014\": 4, \"cannot\": 17, \"lose\": 8, \"habit\": 1, \"both\": 10, \"shrugged\": 5, \"shoulders\": 8, \"impossible\": 11, \"usual\": 8, \"judges\": 2, \"eye\": 7, \"bold\": 2, \"flashed\": 2, \"ate\": 3, \"learn\": 4, \"quality\": 2, \"constrained\": 1, \"honor\": 2, \"accuse\": 2, \"cunctando\": 1, \"restituit\": 1, \"rem\": 1, \"\\\"we\": 45, \"\\\"wait\": 8, \"odd\": 3, \"fury\": 2, \"pierre\": 18, \"suddenly\": 22, \"primary\": 1, \"go\": 82, \"verse\": 2, \"each\": 16, \"tram\": 2, \"lamp\": 2, \"red\": 4, \"star\": 1, \"absolutely\": 7, \"cross-roads\": 1, \"\\\"hans\": 2, \"abandoned\": 3, \"joke\": 7, \"robin\": 2, \"crusoe\": 2, \"nothing--nothing\": 1, \"souvarine\": 2, \"became\": 21, \"uncommunicative\": 1, \"briefly\": 3, \"lheureux\": 3, \"might\": 13, \"die\": 16, \"repeated\": 32, \"carrying\": 3, \"bag\": 2, \"--the\": 1, \"tom-cat\": 1, \"besides\": 12, \"women\": 8, \"merripit\": 2, \"house\": 21, \"journey\": 6, \"--\\\"no\": 1, \"seems\": 6, \"probable\": 1, \"musketeer\": 2, \"abbe\": 8, \"settlement\": 3, \"tis\": 14, \"sire\": 12, \"outdoing\": 1, \"daring\": 4, \"\\\"aire\": 1, \"delusion\": 1, \"delicate\": 5, \"sensibility\": 1, \"balloons\": 1, \"change\": 9, \"aspect\": 4, \"nastasie\": 1, \"crying\": 1, \"tristan\": 4, \"death-bed\": 1, \"forget\": 5, \"scales\": 1, \"fell\": 20, \"eyes\": 29, \"fourteen\": 3, \"fifteen\": 6, \"augustin\": 1, \"back\": 52, \"henry\": 5, \"stupid\": 4, \"sea-bathing\": 1, \"set\": 23, \"surrender\": 1, \"harnesses\": 2, \"advice\": 5, \"\\\"listen\": 7, \"annoy\": 1, \"object\": 3, \"fetch\": 3, \"daybreak\": 1, \"chapitre\": 12, \"ii\": 6, \"told\": 17, \"seeing\": 9, \"drops\": 2, \"rain\": 5, \"falling\": 6, \"\\\"south-east\": 1, \"east\": 2, \"allowed\": 5, \"led\": 4, \"sat\": 10, \"disembarrassed\": 1, \"turn\": 15, \"footman\": 2, \"elliott\": 1, \"observed\": 6, \"\\\"touching\": 1, \"picture\": 3, \"ground\": 7, \"won\": 19, \"gallery\": 3, \"kings\": 1, \"ernest\": 1, \"\\\"nor\": 6, \"renal\": 12, \"greatly\": 3, \"distressed\": 1, \"brook\": 1, \"born\": 2, \"gadzooks\": 1, \"gramercy\": 1, \"addington\": 1, \"boggling\": 1, \"debts\": 1, \"pondered\": 1, \"recognised\": 2, \"admiral\": 4, \"dared\": 4, \"question\": 24, \"struggled\": 4, \"arms\": 12, \"vain\": 4, \"george\": 10, \"dense\": 1, \"sometimes\": 3, \"john\": 71, \"ferrier\": 6, \"s\\u2019inclina\": 1, \"froidement\": 1, \"ll\": 28, \"loosen\": 1, \"things\": 16, \"consulted\": 4, \"compass\": 5, \"\\\"precisely\": 6, \"own\": 19, \"everything\": 30, \"help\": 131, \"roused\": 1, \"wife\": 14, \"swear\": 7, \"friend\": 23, \"cabman\": 2, \"drove\": 2, \"spy\": 1, \"does\": 35, \"answered\": 40, \"neglected\": 2, \"lived\": 6, \"filth\": 1, \"these\": 63, \"cetaceans\": 2, \"use\": 9, \"enter\": 5, \"church\": 7, \"possible\": 14, \"\\\"damp\": 1, \"raw\": 2, \"re\": 22, \"rid\": 4, \"seas\": 2, \"quasimodo\": 10, \"impassible\": 1, \"wince\": 1, \"call\": 19, \"bonacieux\": 11, \"interrupted\": 12, \"think\": 50, \"live\": 12, \"\\\"on\": 9, \"single\": 9, \"throw\": 4, \"seemed\": 22, \"hear\": 23, \"rodolphe\": 9, \"thus\": 11, \"skirt\": 1, \"wood\": 1, \"pains\": 1, \"spared\": 1, \"blow\": 5, \"inwardly\": 1, \"undid\": 1, \"shut\": 12, \"kiss\": 4, \"upper\": 2, \"strata\": 1, \"violently\": 4, \"agitated\": 2, \"\\\"with\": 11, \"disinterested\": 1, \"\\\"about\": 2, \"high\": 3, \"hour\": 16, \"occurred\": 2, \"song\": 2, \"held\": 13, \"manners\": 3, \"peasant\": 2, \"bishop\": 7, \"mills\": 1, \"occupy\": 2, \"mathilde\": 14, \"served\": 4, \"irritate\": 2, \"information\": 2, \"obtained\": 1, \"everybody\": 2, \"sight\": 9, \"island\": 15, \"excessive\": 2, \"charity\": 2, \"altering\": 1, \"\\\"really\": 3, \"portrait\": 5, \"saying\": 13, \"servants\": 4, \"kitchen\": 2, \"\\\"thunder\": 1, \"outcast\": 4, \"\\\"look\": 9, \"conditions\": 5, \"short\": 9, \"soul\": 6, \"returning\": 5, \"body\": 8, \"female\": 1, \"peccary\": 1, \"young\": 34, \"ones\": 1, \"wickham\": 4, \"\\\"ah\": 35, \"kind\": 10, \"charming\": 9, \"light-horseman\": 1, \"appeared\": 18, \"exhausted\": 2, \"surprise\": 12, \"\\\"has\": 7, \"(see\": 1, \"burington\": 1, \"observations\": 2, \")\": 8, \"hound\": 2, \"baron\": 4, \"\\\"professor\": 1, \"whenever\": 1, \"uncle\": 33, \"prudence\": 11, \"erected\": 1, \"permanent\": 1, \"gallows\": 3, \"nobody\": 9, \"engineer\": 17, \"understood\": 7, \"intently\": 1, \"fixed\": 4, \"gazed\": 11, \"bridge\": 3, \"\\\"there\": 21, \"enormous\": 2, \"quantity\": 1, \"rats\": 1, \"cellar\": 1, \"chapter\": 72, \"xi\": 5, \"gathering\": 2, \"nations\": 2, \"sulky\": 1, \"\\\"drop\": 1, \"world\": 8, \"jesuit\": 2, \"persisted\": 3, \"opinion\": 10, \"wrong\": 6, \"anticipations\": 1, \"\\\"have\": 12, \"phoebus\": 14, \"\\\"that\\u2019s\": 2, \"irresistible\": 1, \"argument\": 1, \"watch\": 13, \"\\\"already\": 2, \"arisen\": 1, \"bennet\": 6, \"rich\": 3, \"whither\": 3, \"vanished\": 6, \"half-sovereign\": 1, \"descent\": 4, \"steeper\": 1, \"feeling\": 6, \"taken\": 16, \"possession\": 1, \"keeping\": 2, \"corral\": 7, \"conversation\": 13, \"arose\": 9, \"trellis\": 1, \"protested\": 3, \"speaking\": 5, \"jeanlin\": 4, \"\\\"swear\": 2, \"acting\": 2, \"bailiff\": 4, \"doubt\": 23, \"ix--watier\": 1, \"cuthbert\": 1, \"taking\": 6, \"persons\": 3, \"lay\": 5, \"deep\": 8, \"off\": 28, \"shift\": 1, \"\\\"begone\": 3, \"jehan\": 7, \"nodded\": 7, \"passepartout\": 11, \"involuntary\": 1, \"cause\": 5, \"delay\": 2, \"desperate\": 1, \"servant\": 7, \"bitter\": 1, \"tears\": 11, \"streamed\": 1, \"commanded\": 2, \"immense\": 4, \"looking\": 10, \"\\\"sure\": 1, \"darted\": 2, \"palace\": 1, \"reading\": 2, \"rained\": 1, \"commissary\": 3, \"grew\": 14, \"darker\": 1, \"gr\\u00e9goire\": 2, \"nudged\": 1, \"knee\": 1, \"\\\"eh\": 5, \"catch\": 2, \"cold\": 17, \"blushed\\u2014\": 1, \"expect\": 6, \"news\": 6, \"remained\": 24, \"penetrating\": 3, \"stern\": 2, \"add\": 3, \"bread\": 9, \"butter\": 1, \"cruel\": 7, \"trip\": 4, \"fortunate\": 2, \"miracle\": 4, \"candide\": 7, \"sensible\": 3, \"pull\": 3, \"nearer\": 5, \"beaches\": 1, \"europe\": 2, \"frightful\": 8, \"\\\"till\": 3, \"\\\"from\": 3, \"inherited\": 1, \"beheld\": 4, \"rochefort\": 4, \"\\\"speak\": 2, \"maheude\": 10, \"violence\": 2, \"proof\": 2, \"weakness\": 3, \"\\\"help\": 2, \"dying\": 4, \"\\\"promise\": 1, \"week--\\\"\": 1, \"arne\": 1, \"saknussemm\": 3, \"shocking\": 1, \"affair\": 2, \"beadles\": 2, \"wands\": 1, \"under\": 14, \"considerable\": 1, \"pressure\": 4, \"\\\"commend\": 1, \"suspicious\": 3, \"provost\": 2, \"sigh\": 4, \"\\\"unfortunately\": 1, \"cross\": 4, \"cactuses\": 1, \"commenced\": 4, \"chaff\": 2, \"unmercifully\": 1, \"excellent\": 8, \"fishing\": 1, \"show\": 6, \"les\": 23, \"menottes\": 1, \"non\": 6, \"rudimentary\": 1, \"sprang\": 3, \"window\": 15, \"creature\": 7, \"recluse\": 3, \"breathed\": 3, \"freely\": 3, \"deal\": 13, \"sheer\": 1, \"cruelty\": 1, \"working\": 2, \"passion\": 6, \"quick\": 7, \"tan\": 1, \"boots\": 4, \"varnished\": 1, \"consented\": 3, \"shuddering\": 2, \"independence\": 2, \"rags\": 1, \"remember\": 7, \"white\": 7, \"hair\": 2, \"accept\": 4, \"\\\"come\": 20, \"pantry\": 1, \"broken\": 4, \"worthy\": 2, \"prelate\": 1, \"congratulated\": 1, \"sincerely\": 3, \"\\\"dead\": 1, \"drunk\": 1, \"resumed\": 17, \"aime\": 1, \"r\\u00e9ellement\": 1, \"se\": 22, \"l\\u2019ami\": 1, \"\\u00e9crivait\": 1, \"n\\u2019\\u00e9tait\": 3, \"autre\": 2, \"prince\": 10, \"belcher\": 6, \"\\\"pooh\": 3, \"\\\"none\": 5, \"accompanied\": 8, \"intimate\": 1, \"monseigneur\": 13, \"longer\": 16, \"agr\\u00e9ez\": 1, \"etc\\u2026\": 1, \"overboard\": 1, \"ought\": 5, \"terror\": 4, \"knowing\": 3, \"\\\"djali\": 1, \"learned\": 4, \"dr\": 6, \"mortimer\": 6, \"furnish\": 1, \"linen\": 2, \"years\": 15, \"xxv\": 2, \"\\\"as\": 10, \"often\": 7, \"parisian\": 2, \"frankly\": 3, \"lighting\": 1, \"round\": 18, \"outer\": 1, \"harbour\": 2, \"good-humouredly\": 1, \"laughing\": 7, \"alas\": 5, \"jail\": 1, \"secure\": 2, \"xxi--the\": 1, \"valet\": 2, \"story\": 7, \"lady\": 8, \"happened\": 14, \"killed\": 7, \"convicts\": 3, \"behind\": 16, \"eight\": 12, \"daylight\": 5, \"international\": 1, \"begin\": 6, \"mon\": 11, \"pere\": 2, \"bon\": 2, \"qu\\u2019allons-nous\": 1, \"devenir\": 1, \"widow\": 3, \"\\\"hark\": 1, \"pale\": 13, \"terrified\": 5, \"poet\": 7, \"manifestly\": 1, \"maintain\": 1, \"struggle\": 4, \"destiny\": 2, \"winding-engine\": 1, \"heated\": 3, \"\\\"silence\": 5, \"hollow\": 3, \"hans\": 13, \"wooded\": 1, \"bare\": 2, \"eminence\\u2019s\": 1, \"s\\u2019arr\\u00eata\": 2, \"nouveau\": 3, \"avec\": 11, \"sa\": 9, \"lorgnette\": 1, \"\\\"\\u2019where\": 1, \"\\u2019\": 4, \"cavois\": 1, \"comprends-tu\": 1, \"riscara\": 1, \"mole\": 11, \"daughter\": 8, \"indoors\": 1, \"travelled\": 2, \"deserve\": 3, \"attention\": 9, \"making\": 7, \"effort\": 1, \"\\\"without\": 4, \"noticing\": 1, \"physical\": 1, \"\\\"because\": 12, \"wouldn\": 3, \"attentively\": 3, \"companion\": 3, \"metres\": 2, \"read\": 10, \"\\\"hah\": 1, \"premier\": 2, \"mouvement\": 1, \"fabrice\": 24, \"fut\": 7, \"une\": 8, \"joie\": 3, \"extr\\u00eame\": 1, \"recoiled\": 4, \"trembling\": 5, \"preventing\": 1, \"approach\": 1, \"curious\": 4, \"\\\"perfectly\": 4, \"\\\"worse\": 1, \"ah\": 20, \"settled\": 4, \"gentleman\": 9, \"courut\": 1, \"voiture\": 1, \"mot\": 3, \"rache\": 1, \"\\u00e9t\\u00e9\": 4, \"\\u00e9crit\": 1, \"par\": 3, \"un\": 31, \"allemand\": 1, \"incidents\": 1, \"supernatural--\\\"\": 1, \"lut\": 1, \"p\\u00e2lit\": 1, \"everyone\": 1, \"luck\": 5, \"polander\": 1, \"tyrolese\": 1, \"\\\"not\": 20, \"unfortunately\": 3, \"stapleton\": 2, \"surveyed\": 1, \"scrupulous\": 1, \"regularly\": 2, \"evil\": 1, \"leon\": 10, \"said\\u2014\": 2, \"nearly\": 8, \"mining\": 1, \"companies\": 1, \"bankrupt\": 1, \"d\\u00e9cid\\u00e9ment\": 1, \"n\\u2019\\u00e9tudiait\": 1, \"m\\u00e9decine\": 1, \"wanted\": 13, \"pushed\": 5, \"gently\": 5, \"mathurine\": 1, \"girorou\": 1, \"\\u2212\\u2212hol\\u00e0\": 1, \"slipped\": 4, \"beside\": 3, \"vii\": 3, \"silk\": 1, \"waistcoat\": 1, \"rapidly\": 6, \"seat\": 6, \"milady\\u2019s\": 2, \"distressing\": 1, \"dieu\": 4, \"m\\u2019en\": 1, \"garde\": 2, \"upbraided\": 1, \"having\": 8, \"begun\": 6, \"turns\": 2, \"nourishing\": 2, \"\\\"electric\": 1, \"bride\": 2, \"\\\"thanks\": 2, \"est-ce-que\": 1, \"voulez\": 1, \"m\\u2019assassiner\": 1, \"balbutia-t-il\": 1, \"sore\": 1, \"disappeared\": 4, \"jim\": 11, \"floor\": 1, \"oars\": 1, \"hung\": 6, \"suspended\": 1, \"above\": 6, \"rowlocks\": 1, \"streets\": 2, \"deserted\": 12, \"moving\": 4, \"groping\": 2, \"arguments\": 1, \"disputes\": 1, \"behaviour\": 1, \"atrocious\": 3, \"fianc\\u00e9e\": 1, \"\\\"attention\": 1, \"bar\": 1, \"advances\": 1, \"tuvache\": 2, \"(that\": 1, \"enthusiasm\": 3, \"savage\": 2, \"half-starved\": 1, \"dropped\": 4, \"fan\": 1, \"child\": 17, \"arrested\": 5, \"accomplice\": 1, \"explain\": 4, \"circumstance\": 1, \"cheerily--\": 1, \"hustling\": 2, \"knew\": 18, \"life\": 17, \"worth\": 6, \"trouble\": 4, \"many\": 15, \"questions\": 3, \"\\\"guess\": 1, \"returns\": 2, \"spotted\": 3, \"introduced\": 1, \"innovation\": 1, \"authority\": 2, \"pick\": 2, \"hands\": 12, \"\\\"crazy\": 1, \"nightfall\": 1, \"interrupt\": 1, \"\\\"birds\": 2, \"paradise\": 2, \"finish\": 4, \"injustices\": 1, \"treacheries\": 1, \"food\": 3, \"interred\": 2, \"holy\": 1, \"je\": 28, \"con\\u00e7ois\": 1, \"folies\": 1, \"du\": 10, \"nani\": 1, \"breathing\": 4, \"imperceptibly\": 1, \"cotton\": 1, \"covering\": 1, \"finished\": 7, \"week\": 6, \"ve\": 19, \"\\\"in\": 16, \"machiavellism\": 1, \"punish\": 4, \"ruffians\": 2, \"mist\": 3, \"richmond\": 1, \"nature\": 5, \"seafloor\": 1, \"changed\": 9, \"revives\": 1, \"fairfax\": 4, \"consoled\": 1, \"giving\": 3, \"perfect\": 4, \"\\u00e9tienne\": 26, \"declared\": 2, \"storm\": 6, \"destroyed\": 1, \"hold\": 7, \"eh\": 4, \"ease\": 1, \"conspicuous\": 1, \"signs\": 1, \"hurricane\": 1, \"subdivisions\": 1, \"large\": 5, \"classes\": 1, \"neighbor\": 2, \"haven\": 4, \"encompassed\": 1, \"\\\"nine\": 1, \"starting\": 3, \"thinks\": 1, \"business\": 6, \"hatred\": 2, \"distills\": 1, \"mercer\": 1, \"dotage\": 1, \"\\\"montsou\": 1, \"vandame\": 2, \"alive\": 1, \"interesting\": 4, \"proofs\": 2, \"oserons-nous\": 1, \"indiquer\": 1, \"v\\u00e9ritables\": 1, \"causes\": 3, \"\\\"mak\": 1, \"em\": 2, \"dominion\": 1, \"extended\": 1, \"egypt\": 2, \"hours\": 15, \"ill\": 10, \"received\": 6, \"fit\": 5, \"circumstances\": 2, \"\\\"fire\": 4, \"\\\"give\": 4, \"\\\"exactly\": 3, \"hesitated\": 7, \"loved\": 5, \"meant\": 6, \"unable\": 4, \"o\\u00f9\": 3, \"as-tu\": 1, \"pris\": 3, \"ce\": 20, \"cheval\": 4, \"match\": 3, \"dinner\": 9, \"announced\": 1, \"proved\": 2, \"blackguard\": 1, \"rope\": 1, \"neck\": 3, \"trailed\": 1, \"robbers\": 1, \"bent\": 3, \"liable\": 1, \"serious\": 5, \"order\": 8, \"believe\": 14, \"\\\"sir\": 5, \"lack\": 2, \"immured\": 1, \"weeks\": 7, \"pining\": 1, \"amongst\": 3, \"strangers\": 3, \"planchet\": 6, \"glared\": 1, \"fiercely\": 1, \"armchair\": 2, \"fairlyrefined\": 1, \"tastes\": 2, \"civility\": 1, \"coachman\": 2, \"ecclesiastic\": 1, \"\\\"prayer\": 1, \"\\\"true\": 1, \"maheu\": 13, \"fault\": 5, \"enthusiastic\": 2, \"mild\": 3, \"certain--absolutely\": 1, \"part--\\\"\": 1, \"follow\": 11, \"astonished\": 3, \"effect\": 7, \"visible\": 4, \"waist\": 1, \"grimaud\": 5, \"sun\": 6, \"hardly\": 5, \"risen\": 1, \"angry\": 5, \"j\\u2019y\": 3, \"compte\": 1, \"bien\": 14, \"r\\u00e9pliquait\": 1, \"low\": 8, \"whispered\": 5, \"delighted\": 5, \"feel\": 8, \"interests\": 3, \"need\": 7, \"horses\": 10, \"struck\": 13, \"slowly\": 8, \"impatience\": 2, \"rate\": 1, \"severe\": 1, \"cave\": 1, \"pitch-black\": 1, \"evident\": 2, \"belong\": 3, \"circles\": 1, \"drag\": 1, \"kneel\": 1, \"rug\": 1, \"retreated\": 2, \"human\": 5, \"important\": 4, \"popped\": 1, \"jupiter\": 3, \"\\\"doubtless\": 2, \"lincoln\": 3, \"astounded\": 1, \"best\": 12, \"try\": 15, \"\\\"grace\": 1, \"\\\"ask\": 1, \"professor\": 19, \"hate\": 122, \"drawing-rooms\": 1, \"you--follow\": 1, \"dive\": 1, \"succession\": 2, \"ils\": 4, \"\\u00e9taient\": 4, \"malins\": 1, \"craignaient\": 1, \"\\u00e9videmment\": 2, \"d\\u2019etre\": 1, \"suivis\": 1, \"shivering\": 3, \"iron\": 3, \"cage\": 3, \"concern\": 1, \"revint\": 1, \"sacca\": 1, \"l\\u2019or\": 1, \"witnesses\": 2, \"belonged\": 2, \"wishing\": 1, \"career\": 1, \"difficult\": 8, \"small\": 2, \"mysteries\": 1, \"cleared\": 4, \"insults\": 1, \"whistling\": 1, \"theatrical\": 1, \"superb\": 1, \"revolt\": 4, \"brutality\": 3, \"mme\": 14, \"roland\": 12, \"melancholy\": 2, \"smile\": 13, \"watson\": 8, \"movement\": 8, \"b\\u00e9bert\": 2, \"vanquished\": 1, \"stain\": 1, \"alexander\": 1, \"aristoteles\": 1, \"back-somersault\": 1, \"door\\u2014\": 1, \"south\": 3, \"tobacco\": 3, \"watched\": 7, \"verses\": 2, \"relations\": 2, \"energy\": 1, \"amid\": 2, \"tone\": 2, \"\\u2212\\u2212\": 13, \"sans\": 4, \"doute\": 1, \"viennent\": 1, \"pour\": 10, \"m\\u2019achever\": 1, \"landlady\": 2, \"governess\": 3, \"diver\": 2, \"serve\": 2, \"\\\"rue\": 1, \"troncliet\": 1, \"close\": 6, \"lothian\": 3, \"shipwrecks\": 1, \"numerous\": 2, \"gentlemen\": 10, \"staring\": 1, \"mouth\": 5, \"pure\": 2, \"filled\": 1, \"limpid\": 1, \"anything\": 21, \"n\\u2019ai\": 3, \"flatt\\u00e9\": 1, \"mosca\": 3, \"ni\": 1, \"midnight\": 4, \"woke\": 4, \"\\\"your\": 11, \"blood\": 7, \"\\\"beard\": 1, \"mahom\": 2, \"trouillefou\": 3, \"drawing\": 4, \"size\": 1, \"\\\"constance\": 2, \"constance\": 2, \"vessel\": 6, \"agriculture\": 1, \"h\\u00f4tel\\u2212de\\u2212ville\": 3, \"frowned\": 3, \"swarm\": 1, \"men\": 17, \"moustaches\": 1, \"gathered\": 2, \"nailed\": 1, \"rooted\": 2, \"spot\": 5, \"shaking\": 3, \"caterpillar\": 3, \"seem\": 9, \"fertile\": 1, \"journey\\u2019s\": 1, \"shook\": 11, \"token\": 1, \"complete\": 5, \"ignorance\": 2, \"dizziness\": 1, \"\\\"indeed\": 5, \"shortly\": 3, \"virginie\": 1, \"decidedly\": 2, \"beginning\": 3, \"fat\": 4, \"isstanding\": 1, \"still--now\": 1, \"moves\": 2, \"xiii\": 2, \"jean\": 15, \"annoying\": 1, \"tous\": 4, \"arm\\u00e9s\": 1, \"woman\": 23, \"deadly\": 1, \"wounded\": 7, \"vanity\": 5, \"thrown\": 2, \"sharp\": 5, \"hurried\": 2, \"box\": 2, \"\\\"by\": 3, \"fear--i\": 1, \"unshakeable\": 1, \"confidence\": 2, \"strange\": 12, \"stunned\": 1, \"frantz\": 3, \"galais\": 3, \"beauty\": 4, \"relentless\": 1, \"to-day\": 8, \"goodly\": 1, \"yonder\": 1, \"pistol\": 2, \"rushed\": 8, \"sixty\": 2, \"age\": 5, \"\\\"lunch\": 1, \"officer\": 5, \"forth\": 4, \"map\": 3, \"ring\": 8, \"slang\": 1, \"buffed\": 1, \"headsman\": 1, \"loveth\": 1, \"eats\": 1, \"afterwards\": 8, \"nevertheless\": 5, \"art\": 2, \"marches\": 1, \"giant\": 1, \"strides\": 1, \"gaoler\": 3, \"obeyed\": 4, \"sentence\": 3, \"uttered\": 5, \"fire\": 7, \"guillaume\": 4, \"rym\": 4, \"\\\"especially\": 1, \"meal\": 1, \"scholar\": 3, \"johannes\": 1, \"asleep\": 5, \"lost\": 15, \"kinds\": 1, \"apprehensions\": 1, \"\\\"carter\": 1, \"shoulder\": 3, \"task\": 2, \"peril\": 2, \"feeble\": 1, \"creatures\": 1, \"rights\": 1, \"\\\"boisrenard\": 1, \"mingled\": 1, \"orgy\": 1, \"bravo\": 4, \"comment\": 9, \"l\\u2019appelez-vous\": 1, \"capitaine\": 4, \"misery\": 1, \"report\": 1, \"guns\": 2, \"partir\": 1, \"jour\": 4, \"nomme\": 1, \"lucy\": 2, \"knotted\": 1, \"fichu\": 1, \"splendid\": 3, \"good-night\": 5, \"astonishment\": 6, \"begged\": 1, \"\\\"peace\": 1, \"roared\": 2, \"\\\"truly\": 1, \"deceive\": 1, \"village\": 2, \"confess\": 6, \"case--\\\"\": 1, \"stick\": 2, \"knocked\": 3, \"tried\": 11, \"knob\": 1, \"impute\": 1, \"either\": 8, \"straw\": 2, \"mattress\": 1, \"field\": 1, \"leroux\": 1, \"councillor\": 1, \"\\\"halt\": 1, \"reason\": 7, \"ashamed\": 4, \"relieved\": 1, \"enervated\": 1, \"pass\": 4, \"watching\": 1, \"musing\": 1, \"ch\\u00e8re\": 1, \"savez\": 2, \"suis\": 5, \"attach\\u00e9\": 1, \"stories\": 3, \"gigantic\": 2, \"sperm\": 2, \"whales\": 4, \"trembled\": 4, \"rage\": 3, \"oozed\": 1, \"\\\"quiet\": 1, \"roddy\": 3, \"admits\": 1, \"eleven\": 4, \"lights\": 2, \"goes\": 4, \"showery\": 1, \"miry\": 1, \"cannon\": 1, \"somebody\": 2, \"hurt\": 3, \"reflected\": 5, \"moments\": 2, \"replied\\u2014\": 1, \"common\": 5, \"serving\": 1, \"households\": 1, \"to\\u2212day\": 1, \"barely\": 6, \"remains\": 3, \"soudain\": 1, \"dans\": 15, \"bruit\": 1, \"entendre\": 1, \"barbedienne\": 1, \"blockhead\": 2, \"means\": 4, \"chirurgien\": 1, \"appel\\u00e9\": 1, \"saigna\": 1, \"scant\": 1, \"merit\": 3, \"responsible\": 1, \"because\": 8, \"knows\": 12, \"teases\": 1, \"donnez-les-moi\": 1, \"fly\": 4, \"affected\": 2, \"incredulity\": 1, \"quote\": 1, \"text\": 1, \"\\\"thank\": 4, \"claim\": 2, \"acquaintance\": 3, \"miners\": 2, \"influence\": 1, \"spoiled\": 1, \"encouraged\": 1, \"\\\"she\": 15, \"nose\": 3, \"big\": 5, \"gendarmes\": 3, \"blazer\": 1, \"loud\": 6, \"fix\": 5, \"lydia\": 3, \"spread\": 2, \"flat\": 2, \"table\": 69, \"divine\": 2, \"eager\": 2, \"charge\": 3, \"eloquent\": 1, \"praise\": 1, \"\\\"la\": 3, \"smeralda\": 2, \"scene\": 5, \"mouths\": 2, \"lamentations\": 1, \"resounding\": 1, \"perpetually\": 1, \"longbourn\": 1, \"deux\": 9, \"agents\": 3, \"police\": 3, \"regarderent\": 1, \"stup\\u00e9faction\": 1, \"xvii\": 1, \"vertical\": 1, \"bewildered\": 2, \"\\\"quite\": 5, \"civilization\": 1, \"begins\": 1, \"theocracy\": 1, \"ends\": 2, \"democracy\": 1, \"virtue\": 1, \"eclipse\": 1, \"inspire\": 1, \"horror\": 8, \"buckingham\": 2, \"spirit\": 2, \"ma\": 6, \"acclamation\": 1, \"unanimous\": 1, \"towards\": 14, \"chapel\": 1, \"proves\": 1, \"guilt\": 1, \"queen\": 3, \"lieutenancy\": 1, \"during\": 6, \"sacking\": 1, \"folded\": 2, \"main\": 4, \"pirates\": 3, \"exterminated\": 1, \"valentine\": 2, \"front\": 2, \"meat\": 1, \"fill\": 4, \"tub\": 1, \"hat\": 5, \"over-board\": 1, \"bored\": 3, \"breath\": 5, \"barfucheres\": 1, \"hastened\": 2, \"railing\": 2, \"battle\": 4, \"entered\": 14, \"provisions\": 3, \"voyage\": 7, \"gideon\": 6, \"grieve\": 1, \"camille\": 8, \"month\": 8, \"finding\": 3, \"employment\": 2, \"stirred\": 3, \"excitement\": 3, \"anticipate\": 1, \"matters\": 6, \"wardes\": 2, \"peut-on\": 1, \"placer\": 1, \"encore\": 3, \"cierges\": 1, \"sur\": 5, \"votre\": 8, \"triangle\": 1, \"mine\": 10, \"poets\": 1, \"poetry\": 1, \"withpierre\": 1, \"explained\": 2, \"wishes\": 1, \"unusually\": 1, \"clear\": 8, \"cher\": 3, \"ami\": 2, \"line\": 3, \"supposing\": 1, \"case\": 9, \"singing\": 4, \"aware\": 3, \"death\": 8, \"throes\": 1, \"\\\"good-bye\": 4, \"wished\": 7, \"handkerchiefs\": 1, \"shirts\": 2, \"lads\": 1, \"secours\": 1, \"vint\": 2, \"propos\": 2, \"repeat\": 1, \"priests\": 2, \"progress\": 1, \"fashion\": 3, \"pulled\": 5, \"maps\": 1, \"plans\": 4, \"jury\": 2, \"weak\": 1, \"\\\"his\": 6, \"works\": 2, \"finda\": 1, \"price\": 1, \"queen\\u2019s\": 1, \"diamond\": 3, \"stopped\": 17, \"bible\": 2, \"wilson\": 4, \"precise\": 1, \"reckoned\": 2, \"suppliant\": 1, \"clasped\": 2, \"sorry\": 61, \"difference\": 1, \"shelter\": 2, \"sing\": 4, \"elfish--\\\"\": 1, \"weather\": 8, \"thoroughly\": 1, \"foul\": 2, \"hard\": 9, \"resume\": 2, \"mort\": 4, \"r\\u00e9gnait\": 1, \"pleased\": 5, \"\\u00e9coutait\": 1, \"saisissement\": 1, \"affreuse\": 1, \"accusation\": 3, \"devilled\": 1, \"bladebone\": 1, \"ordered\": 2, \"\\\"hol\\u00e0\": 1, \"masters\": 1, \"arts\": 1, \"chopin\": 1, \"secured\": 1, \"nave\": 1, \"scarcely\": 5, \"tremulous\": 1, \"articulate\": 1, \"words\": 19, \"xxii\": 2, \"despise\": 2, \"faith\": 4, \"tranquil\": 1, \"earliest\": 2, \"infancy\": 1, \"martyr\": 1, \"\\\"cease\": 1, \"chatter\": 2, \"bidding\": 1, \"witchcraft\": 1, \"\\\"cleopatra\": 1, \"shot\": 4, \"\\\"to\": 26, \"candles\": 1, \"girls\": 6, \"dresses\": 1, \"yesterday\": 3, \"naturalist\": 1, \"stoke\": 1, \"furnaces\": 1, \"clap\": 1, \"steam\": 3, \"manage\": 2, \"gambler\": 1, \"happen\": 1, \"settlers\": 3, \"vi\": 7, \"sword\": 4, \"pocket\": 4, \"sixteen\": 2, \"radiant\": 2, \"reduce\": 1, \"famine\": 1, \"\\u00eates-vous\": 1, \"dit-elle\": 1, \"ludovic\": 2, \"third\": 4, \"awful\": 2, \"madcap\": 1, \"kill\": 6, \"insensible\": 1, \"steps\": 9, \"inside\": 2, \"grumbled\": 1, \"kitty\": 5, \"unused\": 1, \"wonders\": 2, \"owe\": 3, \"yourprofessors\": 1, \"tossed\": 4, \"franc\": 1, \"piece\": 3, \"throbbing\": 1, \"intense\": 6, \"calling\": 4, \"\\\"prudence\": 1, \"immobility\": 2, \"round--\\\"\": 1, \"interposed\": 2, \"boon\": 1, \"aboard\": 1, \"dugong\": 1, \"treville\": 6, \"notre\\u2212dame\": 3, \"edifice\": 5, \"fatality\": 1, \"attached\": 1, \"foundling\": 1, \"resigned\": 1, \"lowered\": 1, \"mlle\": 1, \"gautier\": 4, \"parlour\": 3, \"half-confidence\": 1, \"or--you\": 1, \"bazin\": 4, \"\\\"tall\": 1, \"well-made\": 1, \"aim\": 1, \"visit\": 7, \"journal\": 2, \"localize\": 1, \"german\": 2, \"happy\": 69, \"passers\": 1, \"whisper\": 2, \"ear\": 5, \"sergent\": 1, \"l\\u2019infanterie\": 1, \"l\\u00e9gere\": 1, \"marine\": 1, \"royale\": 2, \"conjecture\": 1, \"\\\"speedy\\\"\": 1, \"immediately\": 10, \"refused\": 3, \"quarrelled\": 1, \"please\": 74, \"perpetual\": 1, \"state\": 3, \"alarm\": 2, \"hurst\": 1, \"xv\": 2, \"deepest\": 1, \"anxiety\": 5, \"sisters\": 5, \"diana\": 2, \"mary\": 4, \"rivers\": 4, \"oui\": 5, \"peculiarities\": 1, \"j\\u2019ai\": 7, \"obtenu\": 1, \"eux\": 1, \"ordre\": 1, \"offered\": 5, \"themselves\": 8, \"throwing\": 1, \"coarse\": 1, \"\\\"shall\": 3, \"pressed\": 3, \"lifeless\": 1, \"drive\": 2, \"nephew\": 5, \"wonder\": 7, \"inn\": 1, \"farewell\": 1, \"distance\": 3, \"saved\": 7, \"professorial\": 1, \"glee\": 4, \"imagined\": 3, \"pay\": 5, \"respects\": 1, \"self-esteem\": 1, \"sought\": 3, \"none\": 10, \"pendant\": 2, \"affaires\": 1, \"allaient\": 2, \"beaucoup\": 2, \"mieux\": 2, \"cal\\u00e8che\": 1, \"obadiah\": 2, \"defend\": 2, \"acquisition\": 1, \"thanks\": 8, \"marsh\": 1, \"morton\": 1, \"organs\": 1, \"value\": 1, \"increased\": 5, \"spades\": 1, \"madmen\": 1, \"lackeys\": 5, \"conducted\": 1, \"bank\": 4, \"cart\": 2, \"jolted\": 1, \"silently\": 1, \"leaving\": 3, \"architecture\": 2, \"most\": 10, \"unlikely\": 1, \"sauve\": 1, \"sainte\": 1, \"madone\": 1, \"\\\"take\": 3, \"fool\": 4, \"slight\": 5, \"hull\": 1, \"thoughts\": 2, \"l\\u2019autre\": 2, \"fiacre\": 1, \"apres\": 1, \"avoir\": 1, \"d\\u00e9pos\\u00e9\": 1, \"client\": 1, \"s\\u2019\\u00e9tait\": 1, \"\\u00e9loign\\u00e9\\u2026\": 1, \"permission\": 2, \"accorded\": 1, \"terms\": 3, \"singular\": 8, \"\\\"impossible\": 3, \"domain\": 1, \"limited\": 2, \"ridiculous\": 1, \"check\": 1, \"all\\u00e9\": 1, \"fidelement\": 1, \"au\": 9, \"temple\": 1, \"mysterious\": 3, \"contrary\": 5, \"busy\": 2, \"exchanged\": 5, \"separated\": 4, \"\\\"see\": 3, \"exordium\": 1, \"cl\\u00e9lia\": 2, \"\\u00e9pouvant\\u00e9e\": 1, \"l\\u2019\\u00e9trange\": 1, \"tranquillit\\u00e9\": 1, \"coach\": 1, \"rouen\": 3, \"listen\": 10, \"memory\": 4, \"don\\u2019t\": 3, \"serez\": 1, \"homme\": 3, \"hit\": 3, \"plan\": 5, \"sont\": 4, \"morts\": 3, \"except\\u00e9\": 1, \"nous\": 6, \"yours\": 5, \"promise\": 3, \"sunday\": 1, \"torso\": 1, \"putrefaction\": 1, \"\\\"plain\": 1, \"\\\"which\": 5, \"expiration\": 1, \"excessively\": 2, \"keen\": 2, \"blowing\": 1, \"anybody\": 2, \"\\\"perhaps\": 10, \"serenely\": 1, \"pronounced\": 3, \"manner\": 5, \"crusades\": 1, \"arrive\": 1, \"cares\": 1, \"fuel\": 1, \"abundant\": 1, \"manon\": 2, \"specimens\": 2, \"flora\": 1, \"latitude\": 1, \"uppermost\": 1, \"\\\"jane\": 3, \"travellers\": 1, \"valley\": 1, \"arquebus\": 1, \"knowand\": 1, \"had\\u2014\\\"\": 1, \"empty\": 9, \"stage\": 4, \"patrick\": 2, \"irritated\": 1, \"--\\\"\": 2, \"sounds\": 2, \"parvis\": 2, \"cloak\": 3, \"spoke--\": 1, \"able\": 3, \"survive\": 1, \"narrow\": 2, \"following\": 3, \"nights\": 3, \"overpowered\": 1, \"shame\": 4, \"vexation\": 1, \"\\\"can\": 5, \"oysters\": 2, \"therefore\": 13, \"roots\": 1, \"stole\": 3, \"tarts\": 1, \"tellement\": 1, \"troubl\\u00e9\": 1, \"qu\\u2019il\": 2, \"r\\u00e9pondit\": 3, \"en\": 20, \"italien\": 2, \"zacharie\": 4, \"cleeve\": 1, \"\\\"neb\": 1, \"talked\": 1, \"faster\": 2, \"carefully\": 6, \"organized\": 2, \"pretended\": 3, \"missed\": 2, \"temporal\": 1, \"jurisdiction\": 1, \"expired\": 1, \"threshold\": 1, \"deneulin\": 2, \"treated\": 3, \"idiot\": 2, \"clerk\": 6, \"offer\": 4, \"hell\": 4, \"bring\": 6, \"aucune\": 2, \"r\\u00e9sistance\": 1, \"oppos\\u00e9e\": 1, \"appealed\": 2, \"pursued\": 2, \"wish\": 11, \"flight\": 4, \"contrived\": 1, \"sit\": 5, \"aunt\": 3, \"clopin\": 7, \"extremely\": 4, \"whit\": 1, \"lover\": 1, \"\\\"hardly\": 1, \"montmorency\": 3, \"-\": 5, \"wigwams\": 1, \"roofs\": 3, \"toutes\": 1, \"mes\": 3, \"pr\\u00e9visions\": 1, \"r\\u00e9alisent\": 1, \"ms\": 1, \"evidence\": 2, \"nervous\": 1, \"pearl\": 1, \"million\": 2, \"coffin\": 1, \"proposed\": 1, \"jasmin\": 3, \"\\\"seriously\": 1, \"frilair\": 1, \"control\": 4, \"fouque\": 1, \"slightly\": 3, \"comprehend\": 2, \"whom\": 8, \"\\\"who\": 12, \"lie\": 3, \"discreetly\": 1, \"background\": 1, \"breakfast-\": 1, \"\\\"james\": 1, \"harrison\": 5, \"reed\": 4, \"windfalls\": 1, \"blind\": 5, \"agreeable\": 1, \"enclosure\": 1, \"r\\u00e9putation\": 1, \"guarded\": 2, \"pharmacy\": 1, \"inclining\": 1, \"explanation\": 4, \"rare\": 2, \"intervals\": 1, \"embrace\": 1, \"fall\": 8, \"frollo\": 2, \"poussepain\": 1, \"sleeves\": 1, \"muffled\": 1, \"hastening\": 1, \"that\\u2019s\": 4, \"unworthy\": 1, \"success\": 2, \"pipe\": 1, \"dishonoured\": 1, \"strongly\": 1, \"reproved\": 1, \"commentators\": 1, \"repeating\": 1, \"locksmith\": 1, \"addressed\": 1, \"him\\u2212\\u2212\": 1, \"r\\u00e9quillart\": 1, \"valenod\": 2, \"multiplied\": 2, \"accordingly\": 2, \"five\": 11, \"bore\": 1, \"\\\"amour\": 1, \"\\\"down\": 3, \"traitor\": 2, \"chest\": 3, \"impatiently\": 4, \"board\": 5, \"carnatic\": 1, \"places\": 4, \"ballet\": 1, \"hatch\": 1, \"confirmed\": 1, \"michaud\": 2, \"uglier\": 1, \"thonne\": 1, \"longue\": 1, \"\\\"sun\": 1, \"takes\": 3, \"notice\": 1, \"charges\": 2, \"deed\": 1, \"crush\": 2, \"smiling\": 5, \"consciousness\": 1, \"hurry\": 3, \"\\\"all\": 7, \"slept\": 4, \"paternal\": 1, \"mansion\": 2, \"incredulously\": 1, \"seals\": 2, \"needed\": 1, \"ix\\u2014a\": 1, \"going--\\\"\": 2, \"wherewithal\": 1, \"j\\u2019ex\\u00e8cre\": 1, \"est\": 11, \"tyran\": 1, \"free\": 6, \"gambling\": 2, \"dislike\": 1, \"heat\": 6, \"champion\": 4, \"passage\": 4, \"lad\": 5, \"x--the\": 1, \"\\\"ahl\": 1, \"suffer\": 2, \"surely\": 5, \"sherry\": 1, \"cheers\": 2, \"greeted\": 2, \"\\\"haven\": 1, \"ugly\": 5, \"faces\": 7, \"preparations\": 4, \"season\": 2, \"reentered\": 2, \"interior\": 1, \"moucheb\\u0153uf\": 3, \"aghast\": 3, \"jour-l\\u00e0\": 1, \"avait\": 5, \"horreur\": 2, \"\\\"water\": 1, \"precisely\": 2, \"brig\": 1, \"penetrate\": 1, \"bay\": 1, \"\\\"except\": 1, \"fastened\": 1, \"racked\": 1, \"\\\"send\": 1, \"supper\": 5, \"moon\": 3, \"faced\": 1, \"\\\"maheu\": 1, \"prevent\": 2, \"disturbance\": 2, \"\\\"let\": 12, \"punch\": 1, \"amiable\": 1, \"well-behaved\": 1, \"\\\"therese\": 2, \"cure\": 3, \"upstart\": 1, \"vilely\": 1, \"re-entered\": 1, \"haut\": 1, \"papier\": 1, \"d\\u00e9coll\\u00e9\": 1, \"wherever\": 1, \"references\": 1, \"cet\": 5, \"l\\u2019horloge\": 1, \"ch\\u00e2teau\": 1, \"sonna\": 2, \"heures\": 2, \"\\\"lower\": 2, \"admit\": 3, \"footmark\": 1, \"material\": 1, \"anyone\": 4, \"holding\": 2, \"wifely\": 1, \"justified\": 1, \"game\": 5, \"hesitating\": 1, \"bosh\": 1, \"direction\": 4, \"charlotte\": 3, \"bronte\": 1, \"gatherings\": 1, \"\\\"kindly\": 2, \"easy\": 4, \"thursday\": 2, \"friday\": 1, \"equilibrium\": 1, \"institution\": 1, \"\\\"humph\": 1, \"boarding-school\": 1, \"chosen\": 1, \"appearance\": 4, \"couldn\": 7, \"conceal\": 1, \"dull\": 3, \"s\\u2019approcha\": 2, \"midday\": 3, \"veux\": 1, \"battre\": 2, \"prayed\": 1, \"reformed\": 1, \"prayer\": 1, \"noticed\": 2, \"distinctly\": 1, \"gascons\": 1, \"scots\": 1, \"interval\": 1, \"source\": 9, \"\\\"christ\": 1, \"satan\": 2, \"horrible\": 5, \"ride\": 1, \"tumbrel\": 3, \"\\\"three\": 5, \"millions\": 2, \"beware\": 2, \"fate\": 2, \"abelard\": 1, \"secretary\": 2, \"picked\": 1, \"cap\": 2, \"belt\": 1, \"help\\u2014help\": 1, \"\\\"god\": 3, \"bless\": 2, \"hoped\": 3, \"traded\": 1, \"presbytery\": 1, \"port\": 4, \"landlord--monsieur\": 1, \"medical\": 1, \"signify\": 1, \"xliv\": 1, \"sunny\": 1, \"lands\": 1, \"blue\": 4, \"mediterranean\": 2, \"brought\": 7, \"torch\": 1, \"\\\"leon\": 1, \"goodness\": 1, \"step\": 8, \"unspeakable\": 1, \"living\": 8, \"thrust\": 2, \"deeply\": 1, \"nothingness\": 1, \"needn\": 1, \"crime\": 5, \"\\u00e9trange\": 2, \"gervaise\": 5, \"join\": 3, \"him\\u2014\": 1, \"abducted\": 2, \"gisquette\": 2, \"giddy\": 1, \"montsou\": 3, \"collier\": 1, \"enrolled\": 1, \"swirled\": 1, \"noise\": 5, \"overflowing\": 1, \"boys\": 4, \"duke\": 6, \"wrote\": 5, \"\\\"monseigneur\": 2, \"doubtless\": 2, \"recognize\": 5, \"handwriting\": 3, \"particulars\": 1, \"novelty\": 1, \"oaths\": 2, \"distraction\": 1, \"ultimately\": 1, \"detest\": 1, \"mechanically\": 2, \"page\": 1, \"\\\"dice\": 1, \"treacherous\": 1, \"attraction\": 1, \"abysses\": 1, \"onagers\": 1, \"unharnessed\": 1, \"roamed\": 1, \"darkness\": 11, \"shouted\": 13, \"scholars\": 3, \"stop\": 9, \"viii\": 3, \"approached\": 10, \"crossing\": 2, \"joked\": 2, \"latmos\": 1, \"decadence\": 1, \"renaissance\": 1, \"sale\": 1, \"cover\": 1, \"\\\"pardon\": 3, \"rascal\": 1, \"aha\": 1, \"\\\"seven\": 2, \"forty\": 3, \"pounds\": 5, \"guided\": 1, \"chaval\": 7, \"swore\": 3, \"hosier\": 1, \"gravely\": 1, \"amused\": 3, \"ended\": 5, \"\\\"or\": 9, \"vaults\": 1, \"armed\": 2, \"lestrade\": 3, \"hearthrug\": 1, \"beg\": 3, \"pardon\": 6, \"persistently\": 1, \"xix\": 3, \"period\": 3, \"colony\": 2, \"prosperous\": 1, \"balland\": 1, \"bothers\": 2, \"levaque\": 1, \"vraiment\": 2, \"gregson\": 4, \"faites\": 1, \"progres\": 1, \"induce\": 1, \"awaited\": 2, \"barrymore\": 5, \"marowsko\": 2, \"parrot-face\": 1, \"beamed\": 1, \"satisfaction\": 2, \"hired\": 1, \"\\\"duncan\": 1, \"telegraphed\": 1, \"melbourne\": 1, \"\\\"master\": 5, \"deuce\": 5, \"talent\": 1, \"manuscript\": 2, \"yelled\": 1, \"adventures\": 2, \"tasted\": 1, \"pretty\": 8, \"----\\\"\": 1, \"party\": 3, \"exclamations\": 1, \"advanced\": 8, \"precautions\": 2, \"dreaded\": 1, \"lest\": 1, \"chambermaid\": 1, \"penetrated\": 1, \"saddled\": 1, \"andalusian\": 1, \"dancer\": 2, \"hol\\u00e0\": 1, \"colette\": 1, \"charonne\": 1, \"residue\": 1, \"chairs\": 2, \"\\\"o\": 3, \"faites-moi\": 1, \"retenir\": 1, \"quatre\": 1, \"deucedly\": 2, \"monologue\": 1, \"tragedy\": 1, 