{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "", "lower": false, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 9800, "word_counts": "{\"startseq\": 9800, \"monsieur\": 157, \"conseil\": 41, \"qui\": 191, \"me\": 251, \"fait\": 71, \"poser\": 1, \"!\": 1465, \"endseq\": 9800, \"il\": 737, \"tarde\": 1, \"de\": 1182, \"r\\u00e9ussir\": 2, \".\": 6012, \"\\u00bb\": 421, \"--\": 1324, \"comment\": 199, \",\": 2460, \"oui\": 161, \"et\": 562, \"non\": 135, \"?\": 1686, \"que\": 419, \"manque-t-il\": 2, \"donc\": 142, \"excusez-moi\": 2, \"y\": 112, \"porta\": 2, \"les\": 436, \"yeux\": 25, \"vit\": 13, \":\": 223, \"le\": 1097, \"bonheur\": 8, \"lui\": 178, \"\\u00f4tait\": 1, \"sommeil\": 3, \"n\": 220, \"'\": 2242, \"en\": 404, \"a\": 320, \"pas\": 677, \"toujours\": 45, \"\\u00e9t\\u00e9\": 51, \"ainsi\": 29, \"\\u2014j\": 4, \"espere\": 1, \"vous\": 599, \"allez\": 26, \"boire\": 7, \"votre\": 85, \"caf\\u00e9\": 6, \"d\\u2019autres\": 5, \"aimeront\": 1, \"aimerez\": 1, \"quando\": 2, \"las\": 2, \"pintadas\": 1, \"avesmudas\": 1, \"est\\u00e1n\": 1, \"la\": 980, \"tierra\\u2026\": 1, \"\\u2013\": 461, \"voil\\u00e0\": 56, \"ce\": 409, \"j\\u2019imagine\": 1, \"messire\": 1, \"avez-vous\": 36, \"r\\u00e9pondu\": 11, \"vous-m\\u00eame\": 4, \"--et\": 18, \"fr\\u00e8re\": 10, \"\\\"who\": 3, \"has\": 6, \"not\": 23, \"heard\": 3, \"tell\": 3, \"of\": 46, \"so\": 9, \"famous\": 1, \"beauty\": 2, \"une\": 331, \"machine\": 4, \"\\u00e0\": 562, \"eau\": 14, \"vent\": 11, \"\\u00e9tait\": 320, \"tomb\\u00e9\": 3, \"compl\\u00e8tement\": 3, \"avec\": 138, \"cr\\u00e9puscule\": 2, \"--je\": 17, \"veux\": 22, \"veniez\": 1, \"tout\": 166, \"suite\": 13, \"\\u00aby\": 1, \"a-t-il\": 20, \"un\": 464, \"danger\": 5, \"imm\\u00e9diat\": 1, \"murmura\": 16, \"m\": 336, \"mason\": 3, \"elle\": 310, \"disait-elle\": 3, \"avait\": 141, \"faim\": 7, \"cabinet\": 2, \"v\\u00e9ritable\": 4, \"mus\\u00e9e\": 1, \"puis\": 59, \"haussant\": 2, \"voix\": 33, \"no\\u00ebl\": 2, \"aussi\": 55, \"second\": 6, \"bataillon\": 1, \"\\u00e9tendu\": 1, \"sur\": 191, \"pente\": 4, \"parle\": 11, \"parfaitement\": 7, \"danois\": 1, \"eh\": 44, \"bien\": 199, \"r\\u00e9pondit-elle\": 6, \"direz\": 1, \"je\": 1435, \"garde\": 13, \"midi\": 11, \"seul\": 22, \"arriv\\u00e9\": 20, \"l\\u2019heure\": 4, \"--a\": 4, \"peu\": 68, \"pr\\u00e8s\": 22, \"\\u00abc\": 8, \"est\": 656, \"nous\": 249, \"avons\": 17, \"cyrus\": 41, \"--que\": 8, \"faut-il\": 8, \"prendre\": 15, \"l\\u2019\\u00e9gyptienne\": 8, \"ne\": 592, \"faisait\": 25, \"aucune\": 14, \"attention\": 9, \"diable\": 16, \"avez\": 39, \"londres\": 8, \"n\\u2019y\": 22, \"aura\": 4, \"bient\\u00f4t\": 17, \"plus\": 165, \"nuage\": 3, \"s\\u00e9ance\": 2, \"dura\": 5, \"jusqu\": 7, \"quatre\": 17, \"heures\": 47, \"du\": 208, \"matin\": 18, \"minute\": 5, \"apr\\u00e8s\": 36, \"j\": 224, \"\\u00e9tais\": 21, \"entr\\u00e9e\": 3, \"m\\u00e9decin\": 11, \"pensait\": 4, \"sauver\": 8, \"h\\u00e9las\": 8, \"capitaine\": 51, \"des\": 224, \"gardes\": 3, \"son\": 165, \"\\u00e9minence\": 4, \"mais\": 244, \"faut\": 42, \"fassiez\": 1, \"honneur\": 6, \"on\": 178, \"mettrait\": 1, \"l\": 369, \"amende\": 1, \"chauffez-vous\": 1, \"au\": 146, \"po\\u00eale\": 2, \"attendant\": 7, \"poursuiv\\u00eemes\": 1, \"notre\": 41, \"chemin\": 8, \"parv\\u00eenmes\": 1, \"autre\": 42, \"h\\u00f4tel\": 6, \"j\\u2019en\": 10, \"sais\": 101, \"beau\": 72, \"dit-elle\": 27, \"jamais\": 67, \"s\": 269, \"\\u00e9cria\": 38, \"pencroff\": 43, \"regardais\": 2, \"mer\": 22, \"\\u00e7a\": 44, \"maman\": 6, \"reproche\": 2, \"toutes\": 26, \"bouch\\u00e9es\": 1, \"mange\\u2026\": 1, \"cette\": 156, \"fois\": 40, \"alice\": 10, \"attendit\": 7, \"patiemment\": 3, \"qu\\u2019elle\": 18, \"se\": 314, \"d\\u00e9cid\\u00e2t\": 1, \"parler\": 25, \"quoi\": 43, \"contentai\": 1, \"r\\u00e9pondre\": 11, \"par\": 76, \"signe\": 11, \"t\\u00eate\": 38, \"quand\": 32, \"majest\\u00e9\": 3, \"daignera-t-elle\": 1, \"recevoir\": 2, \"voulez-vous\": 22, \"dire\": 55, \"bon\": 100, \"there\": 11, \"also\": 1, \"was\": 40, \"course\": 2, \"in\": 30, \"adeline\": 1, \"maintenant\": 47, \"jane\": 34, \"est-ce\": 74, \"tes\": 3, \"amoureux\": 2, \"conterait\": 1, \"tard\": 21, \"fret\": 1, \"pars\": 6, \"lest\": 1, \"ils\": 101, \"regard\\u00e8rent\": 5, \"pouvaient\": 4, \"quelle\": 55, \"profondeur\": 2, \"sommes-nous\": 2, \"j\\u2019ai\": 27, \"entendu\": 15, \"cri\": 11, \"moi\": 108, \"foule\": 5, \"d\\u2019applaudir\": 1, \"belle\": 20, \"retira\": 4, \"ferma\": 7, \"porte\": 38, \"sa\": 134, \"ma\\u00eetresse\": 6, \"tromp\\u00e9\": 8, \"n\\u2019ai\": 12, \"dit\": 247, \"positivement\": 1, \"cela\": 146, \"\\u00ab\": 197, \"oh\": 53, \"laisse-moi\": 5, \"faire\": 68, \"vais\": 14, \"m\\u2019en\": 5, \"occuper\": 1, \"tu\": 74, \"reste\": 18, \"voulus\": 3, \"contredire\": 1, \"assertion\": 1, \"hennebeau\": 9, \"claquer\": 2, \"portes\": 1, \"revu\": 3, \"depuis\": 17, \"trois\": 40, \"--certes\": 1, \"h\\u00e9siterait\": 1, \"conqu\\u00e9rir\": 1, \"telle\": 8, \"renomm\\u00e9e\": 1, \"because\": 1, \"no\": 11, \"reliable\": 1, \"test\": 1, \"rien\": 176, \"fut\": 90, \"navrant\": 1, \"d\\u00e9sespoir\": 7, \"muet\": 7, \"immobile\": 7, \"fit-elle\": 4, \"imp\\u00e9tueusement\": 1, \"ah\": 65, \"bourgeois\": 1, \"lord\": 11, \"winter\": 4, \"pensa\": 10, \"qu\": 106, \"athos\": 37, \"fou\": 8, \"--\\u00bbmonsieur\": 1, \"cher\": 15, \"ami\": 28, \"c\\u2019est\": 111, \"harris\": 11, \"crach\\u00e9\": 2, \"\\u00abcap\": 1, \"g\\u00e9d\\u00e9on\": 7, \"savent\": 1, \"toucher\": 2, \"c\\u0153ur\": 3, \"qu\\u2019en\": 6, \"froissant\": 1, \"nom\": 28, \"ciel\": 7, \"revenez\": 3, \"p\\u00e8re\": 16, \"tourna\": 7, \"vers\": 44, \"cadet\": 1, \"passagers\": 1, \"lendemain\": 15, \"jour\": 30, \"rentr\\u00e9e\": 2, \"classes\": 2, \"brusque\": 1, \"sonnerie\": 1, \"clairon\": 1, \"fit\": 60, \"tressaillir\": 2, \"catherine\": 23, \"conseill\\u00e9\": 1, \"apprentissage\": 1, \"n\\u2019en\": 15, \"facilit\\u00e9\": 2, \"pour\": 167, \"autant\": 12, \"effet\": 27, \"dis-je\": 27, \"faites\": 12, \"comme\": 80, \"monde\": 17, \"dansez\": 1, \"devait\": 7, \"etre\": 9, \"mauvais\": 66, \"air\": 30, \"laissez-moi\": 9, \"smith\": 33, \"part\": 12, \"ses\": 85, \"id\\u00e9es\": 6, \"compagnons\": 7, \"m\\u00eame\": 55, \"coup\": 31, \"soutane\": 5, \"s\\u2019\\u00e9ventra\": 1, \"pr\\u00e9tend\": 1, \"qu\\u2019ils\": 7, \"sentent\": 1, \"morts\": 3, \"r\\u00e9pondit\": 146, \"l\\u2019eccl\\u00e9siastique\": 3, \"pharmacien\": 8, \"prit\": 18, \"d\\u00e9fense\": 2, \"lettres\": 6, \"jouez\": 1, \"com\\u00e9die\": 1, \"dont\": 6, \"rire\": 11, \"sortiez\": 1, \"chambre\": 22, \"dure\": 2, \"dis\": 16, \"v\\u00e9rit\\u00e9\": 12, \"silence\": 39, \"r\\u00e9gna\": 1, \"n\\u2019avez\": 6, \"boug\\u00e9\": 2, \"rentrait\": 1, \"dans\": 194, \"leur\": 40, \"id\\u00e9e\": 19, \"d\": 206, \"\\u00e9ducation\": 1, \"bouge\": 3, \"gudule\": 5, \"assur\\u00e9ment\": 2, \"fausse-tortue\": 2, \"aussit\\u00f4t\": 14, \"sauta\": 3, \"terre\": 17, \"tr\\u00e8s\": 57, \"inquiet\": 2, \"pensez-vous\": 5, \"grand\": 27, \"dieu\": 46, \"l\\u2019aplomb\": 1, \"point\": 44, \"fais-les\": 1, \"sortir\": 7, \"c\": 339, \"trompette\": 2, \"va\": 30, \"prends\": 5, \"langage\": 3, \"brutal\": 2, \"exprim\\u00e9\": 1, \"ton\": 14, \"mme\": 36, \"reed\": 5, \"exaltait\": 1, \"parlez-vous\": 1, \"ned\": 37, \"land\": 22, \"rendit\": 3, \"poste\": 6, \"trop\": 40, \"appareil\": 3, \"caudal\": 1, \"battit\": 2, \"puissance\": 2, \"collins\\u2026\": 1, \"calme\": 10, \"oblig\\u00e9\": 2, \"conduire\": 5, \"chaise\": 3, \"mes\": 47, \"assis\": 3, \"taisaient\": 1, \"--moi\": 3, \"reconnais\": 2, \"mort\": 16, \"truande\": 1, \"\\u00e9quipage\": 3, \"resta\": 16, \"pied\": 8, \"pendant\": 13, \"nuit\": 95, \"dites\": 11, \"saut\\u00e9\": 2, \"laurent\": 19, \"leva\": 18, \"main\": 20, \"frapper\": 3, \"th\\u00e9r\\u00e8se\": 15, \"visage\": 7, \"o\\u00f9\": 80, \"\\u00e9tait-il\": 10, \"moment\": 29, \"rest\\u00e2mes\": 2, \"ind\\u00e9cis\": 3, \"instant\": 22, \"c\\u2019\\u00e9taient\": 3, \"l\\u00e0\": 61, \"folles\": 1, \"admissible\": 1, \"reporter\": 16, \"dessir\\u00e8nes\": 1, \"plaisait\": 3, \"treize\": 1, \"coups\": 8, \"puis-je\": 7, \"savoir\": 11, \"marchions\": 3, \"presque\": 14, \"sans\": 87, \"mot\": 31, \"\\\"but\": 4, \"are\": 10, \"those\": 4, \"birds\": 1, \"hers\": 1, \"\\\"\": 133, \"allait\": 21, \"coureur\": 1, \"bicyclette\": 1, \"tiens\": 15, \"madame\": 35, \"gens\": 6, \"inconnu\": 7, \"parlerait-il\": 1, \"couchai\": 1, \"gagn\\u00e9\": 3, \"avais\": 16, \"soup\\u00e7on\": 2, \"elizabeth\": 10, \"\\u00e9pargnez-moi\": 1, \"pr\\u00e9sence\": 6, \"\\u00abun\": 2, \"--mais\": 21, \"laissons\": 3, \"quelque\": 44, \"temps\": 28, \"bras\": 21, \"imb\\u00e9cile\": 7, \"nulle\": 6, \"flamm\\u00e8che\": 1, \"sera\": 21, \"tomb\\u00e9e\": 4, \"pompes\": 2, \"sont\": 42, \"pleines\": 1, \"cependant\": 34, \"place\": 20, \"s\\u2019\\u00e9tait\": 9, \"\\u00e9toil\\u00e9e\": 1, \"mille\": 11, \"torches\": 1, \"\\u00e9claircir\": 1, \"d\\u00e9cemment\": 1, \"patron\": 5, \"enfin\": 39, \"ordonna\": 1, \"\\u00abstop\": 1, \"trompait\": 4, \"conduite\": 2, \"affreuse\": 6, \"\\\"am\": 1, \"i\": 42, \"state\": 1, \"prisoner\": 1, \"then\": 8, \"asked\": 6, \"the\": 130, \"conte\": 10, \"how\": 7, \"long\": 15, \"will\": 6, \"it\": 28, \"be\": 7, \"first\": 4, \"bah\": 6, \"allez-vous\": 5, \"foley\": 1, \"canadien\": 14, \"ai\": 62, \"d\\u00e9j\\u00e0\": 19, \"caus\\u00e9\": 2, \"tant\": 15, \"chagrin\": 2, \"--la\": 2, \"porterons\": 1, \"nouvel\": 2, \"appartement\": 4, \"\\u00aben\": 5, \"route\": 12, \"nouveau\\u2026\": 1, \"vrai\": 25, \"plume\": 2, \"grince\": 1, \"taisez-vous\": 3, \"prenez\": 9, \"artagnan\": 58, \"\\u2014oh\": 4, \"faudrait\": 3, \"voir\": 30, \"soif\": 3, \"ardente\": 2, \"r\\u00e9sonn\\u00e8rent\": 1, \"dalle\": 1, \"m\\u00e9tal\": 2, \"mon\": 180, \"voleur\": 1, \"pr\\u00e9sentais\": 1, \"tous\": 48, \"allaient\": 2, \"loin\": 16, \"fallut\": 7, \"quitter\": 3, \"bois\": 5, \"vergy\": 3, \"partout\": 4, \"fausset\\u00e9\": 1, \"julien\": 74, \"quitta\": 5, \"verri\\u00e8res\": 5, \"partis\": 9, \"savez\": 11, \"futaille\": 1, \"d\\u00e9fonc\\u00e9e\": 1, \"love\": 2, \"meaulnes\": 9, \"s\\u2019en\": 9, \"approcha\": 4, \"sortit\": 11, \";\": 51, \"g\\u00eanait\": 1, \"rel\\u00e2cha\": 1, \"jock\": 2, \"c\\u00f4t\\u00e9\": 14, \"roi\": 25, \"regagna\": 1, \"sien\": 3, \"demain\": 15, \"\\u00aballons\": 2, \"d\\u00e9couverte\": 4, \"demanda\": 63, \"s\\u2019\\u00e9cria\": 11, \"rougissant\": 3, \"causaient\": 2, \"guere\": 3, \"travail\": 8, \"crocodile\": 1, \"monstrueux\": 2, \"comble\": 2, \"maux\": 1, \"demi-jour\": 1, \"\\u00e9claira\": 2, \"--pourquoi\": 10, \"acheva\": 5, \"remettre\": 2, \"cl\\u00e9mence\": 1, \"coeur\": 18, \"dix\": 14, \"pistoles\": 4, \"chez\": 26, \"falourdel\": 1, \"quelques-uns\": 4, \"\\u00e9levaient\": 2, \"hauteur\": 2, \"deux\": 76, \"cents\": 3, \"pieds\": 8, \"puisque\": 3, \"mar\\u00e9e\": 4, \"suffira\": 1, \"simplement\": 7, \"joue\": 3, \"argent\": 5, \"tonnes\": 2, \"contre\": 21, \"homme\": 56, \"cherchez\": 1, \"s\\u2019\\u00e9criait-il\": 1, \"si\": 83, \"voyaient\": 1, \"mademoiselle\": 9, \"\\u2026\": 46, \"encore\": 82, \"formul\\u00e9\": 1, \"conclusion\": 3, \"r\\u00e9veillai\": 2, \"premier\": 13, \"peut-etre\": 9, \"quelques\": 34, \"minutes\": 16, \"serait-elle\": 1, \"cheval\": 9, \"situation\": 6, \"full\": 1, \"peril\": 1, \"peut\": 18, \"souffrir\": 2, \"duchessa\": 14, \"saw\": 3, \"this\": 18, \"and\": 31, \"her\": 14, \"punishment\": 1, \"marguerite\": 15, \"dirigea\": 2, \"bennet\": 9, \"possesseur\": 1, \"moins\": 26, \"ceci\": 11, \"soit\": 18, \"p\\u00f4le\": 2, \"nord\": 2, \"objets\": 4, \"ext\\u00e9rieurs\": 1, \"ont\": 18, \"action\": 2, \"r\\u00e9elle\": 1, \"cerveau\": 2, \"at\": 21, \"what\": 15, \"o\": 4, \"clock\": 3, \"did\": 7, \"mr\": 37, \"enseignait-il\": 1, \"valait\": 2, \"mieux\": 32, \"attendre\": 8, \"tranquillement\": 3, \"mariage\": 4, \"\\u00abau\": 2, \"crat\\u00e8re\": 2, \"dit-il\": 43, \"pu\": 6, \"entrer\": 5, \"soci\\u00e9t\\u00e9\": 2, \"arriva\": 10, \"vraiment\": 17, \"tres\": 75, \"agr\\u00e9able\": 4, \"d\\u2019etre\": 1, \"remorqu\\u00e9\": 1, \"chaloupe\": 1, \"vapeur\": 5, \"vue\": 13, \"porthos\": 18, \"resplendissait\": 1, \"joie\": 12, \"orgueil\": 1, \"ces\": 78, \"beaux\": 3, \"\\u00e9p\\u00e9e\": 1, \"bernajoux\": 1, \"--veux-tu\": 1, \"\\u00e9coutait\": 5, \"hol\\u00e0\": 5, \"h\\u00e9\": 8, \"tricher\": 1, \"bonsoir\": 6, \"merci\": 74, \"\\u00e9tions\": 10, \"intelligents\": 1, \"eux\": 13, \"assez\": 24, \"simple\": 8, \"alors\": 103, \"as\": 24, \"accept\\u00e9\": 1, \"es\": 7, \"barque\\u2026\": 1, \"d\\u00e9fiez\": 1, \"vivement\": 15, \"ayrton\": 17, \"sourit\": 9, \"derniere\": 2, \"phrase\": 2, \"charles\": 27, \"envie\": 5, \"lever\": 3, \"\\u00e9teindre\": 2, \"marquis\": 7, \"seigneur\": 4, \"ajouta\": 11, \"haut\": 8, \"hum\": 1, \"gringoire\": 24, \"sir\": 28, \"francis\": 4, \"cromarty\": 2, \"pouvez\": 10, \"revenir\": 8, \"\\u00abtheodore\": 1, \"rouault\": 2, \"erreur\": 4, \"d\\u2019un\": 26, \"sup\\u00e9rieur\": 1, \"\\u2014taisez-vous\": 1, \"qu\\u2019\\u00e9tait-elle\": 1, \"devenue\": 2, \"paris\": 9, \"printemps\": 2, \"venu\": 6, \"futur\": 1, \"guide\": 5, \"gomme\": 1, \"fondue\": 1, \"you\": 42, \"shall\": 7, \"live\": 1, \"like\": 3, \"princess\": 1, \"amusera\": 1, \"conserves\": 1, \"p\\u00e2t\\u00e9s\": 1, \"aurons\": 3, \"r\\u00e9serve\": 1, \"\\u00e9videmment\": 11, \"chance\": 10, \"salut\": 2, \"he\": 44, \"looked\": 4, \"pointed\": 1, \"almost\": 3, \"to\": 59, \"midnight\": 1, \"fromage\": 1, \"p\\u00e9trole\": 1, \"manque\": 5, \"totalement\": 1, \"discr\\u00e9tion\": 4, \"profonde\": 3, \"soir\": 22, \"phileas\": 11, \"fogg\": 24, \"demande\": 13, \"frappa\": 3, \"maire\": 2, \"vieux\": 14, \"soulier\": 3, \"noir\": 10, \"qu\\u2019on\": 8, \"vole\": 1, \"\\u00eates-vous\": 19, \"s\\u00fbr\": 12, \"homais\": 5, \"ouvrit\": 8, \"bourse\": 2, \"\\u2014va\": 3, \"vice\": 1, \"parlait\": 9, \"d\\u2019elle-m\\u00eame\": 1, \"ni\": 16, \"peine\": 22, \"cach\\u00e9e\": 1, \"voici\": 37, \"messieurs\": 12, \"pari\": 1, \"eut\": 23, \"nouveau\": 24, \"bonne\": 88, \"fille\": 27, \"d\\u00e9lit\": 1, \"commis\": 2, \"territoire\": 1, \"indien\": 1, \"faux\": 1, \"\\u00aboui\": 3, \"aimerons\": 1, \"sept\": 10, \"vaudeville\": 2, \"respirait\": 1, \"beaucoup\": 24, \"chiens\": 3, \"ville\": 10, \"d\\u2019oxford\": 1, \"sommet\": 1, \"serait\": 15, \"centre\": 2, \"recherches\": 4, \"cet\": 44, \"croulez\": 1, \"montagnes\": 1, \"granit\": 2, \"--oui\": 24, \"fallait\": 10, \"craindre\": 4, \"esp\\u00e9rer\": 2, \"--il\": 4, \"donn\\u00e9\": 4, \"l\\u2019habitude\": 1, \"m\\u2019entendre\": 1, \"jeta\": 8, \"regard\": 6, \"\\u00e9gar\\u00e9\": 3, \"autour\": 5, \"excellentes\": 1, \"harbert\": 31, \"quant\": 4, \"nab\": 15, \"r\\u00f4dait\": 1, \"gr\\u00e8ve\": 5, \"quel\": 45, \"terrible\": 11, \"\\u00e9chappa\": 2, \"savez-vous\": 12, \"fix\": 10, \"avaient\": 18, \"devant\": 11, \"jours\": 27, \"r\\u00e9pit\": 1, \"petit\": 11, \"gar\\u00e7on\": 20, \"bessie\": 8, \"\\u00abqu\": 7, \"rochester\": 7, \"mlle\": 11, \"miller\": 1, \"\\\"do\": 2, \"they\": 12, \"give\": 3, \"any\": 2, \"details\": 1, \"pourrait-on\": 1, \"tenir\": 5, \"flot\": 2, \"rivi\\u00e8re\": 3, \"secousse\": 1, \"condamn\\u00e9e\": 1, \"faites-vous\": 4, \"\\\"very\": 1, \"said\": 18, \"holmes\": 13, \"\\u00e9taient\": 52, \"fond\": 4, \"six\": 14, \"celui\": 9, \"attendait\": 6, \"remords\": 4, \"agitaient\": 1, \"\\u00e9trangement\": 1, \"top\": 6, \"allant\": 1, \"venant\": 1, \"aboyait\": 1, \"fureur\": 4, \"inclina\": 4, \"respect\": 4, \"tut\": 7, \"cavalcade\": 1, \"trot\": 3, \"hardi\": 4, \"ma\\u00eetre\": 29, \"simon\": 2, \"souffla\": 3, \"lumi\\u00e8re\": 4, \"voulez\": 9, \"qu\\u2019il\": 37, \"s\\u2019agit\": 5, \"d\\u2019une\": 22, \"chose\": 26, \"surnaturelle\": 2, \"\\\"leave\": 1, \"utah\": 2, \"discuta\": 2, \"philosophie\": 2, \"morale\": 3, \"\\u00abje\": 6, \"dout\\u00e9\": 1, \"felton\": 11, \"--un\": 2, \"illustre\": 2, \"entre\": 15, \"\\u00e9crivez\": 1, \"rapidit\\u00e9\": 1, \"merveilleuse\": 1, \"conservait-il\": 1, \"espoir\": 7, \"brillante\": 1, \"traversa\": 1, \"l\\u2019esprit\": 3, \"d\\u2019alice\": 1, \"classe\": 4, \"reprit\": 42, \"auparavant\": 1, \"aramis\": 26, \"sauverons\": 1, \"l\\u2019ab\\u00eeme\": 1, \"au-dessous\": 1, \"ma\": 81, \"devise\": 1, \"avon\": 3, \"\\u00e9cria-t-il\": 9, \"toile\": 4, \"ordres\": 7, \"individu\": 1, \"germe\": 1, \"racine\": 1, \"r\\u00e9ellement\": 5, \"malheureux\": 8, \"\\u00eatre\": 40, \"coup\\u00e9\": 1, \"malheur\": 10, \"arrive\": 5, \"vite\": 17, \"regarde\": 12, \"chasseur\": 5, \"\\u00e9tudes\": 1, \"\\u00e9dimbourg\": 1, \"extase\": 1, \"grillade\": 1, \"porc\": 1, \"frais\": 2, \"sup\\u00e9riorit\\u00e9\": 2, \"bovary\": 14, \"l\\u2019exasp\\u00e9rait\": 1, \"ran\": 2, \"way\\u2014\": 1, \"spilett\": 9, \"l\\u2019attendait\": 3, \"aper\\u00e7ut\": 3, \"partez\": 7, \"emma\": 18, \"\\u00e9loigne\": 1, \"maison\": 13, \"infortun\\u00e9\": 1, \"perdu\": 6, \"frissonna\": 1, \"---aucunement\": 1, \"sauf\": 1, \"douleurs\": 4, \"oreilles\": 1, \"promis\": 3, \"cent\": 12, \"napol\\u00e9ons\": 1, \"l\\u2019homme\": 9, \"mit\": 16, \"monter\": 9, \"l\\u2019\\u00e9chelle\": 7, \"c\\u2019\\u00e9tait\": 56, \"derni\\u00e8re\": 5, \"lueur\": 2, \"d\\u2019espoir\": 1, \"s\\u2019\\u00e9teignait\": 1, \"mal\": 13, \"appelait\": 4, \"milady\": 22, \"--tout\": 4, \"rester\": 3, \"tranquille\": 8, \"raisonnablement\": 1, \"jardinier\": 1, \"parut\": 19, \"uncertain\": 1, \"glory\": 1, \"an\": 14, \"april\": 1, \"day\": 5, \"r\\u00e9pliqua\": 8, \"heureusement\": 5, \"m\\u2019a\": 6, \"compris\": 5, \"joues\": 5, \"br\\u00fblent\": 1, \"betty\": 1, \"savais\": 5, \"fac-simil\\u00e9\": 1, \"exact\": 2, \"vingt\": 16, \"sous\": 23, \"\\u00e9gyptiens\": 2, \"noire\": 10, \"sire\": 17, \"ayez\": 3, \"piti\\u00e9\": 7, \"archipel\": 1, \"grec\": 2, \"connaissez\": 11, \"pierre\": 26, \"rempla\\u00e7ait\": 2, \"herbe\": 1, \"pass\\u00e8rent\": 4, \"cousine\": 3, \"chagrins\": 1, \"secrets\": 2, \"cruels\": 2, \"mis\\u00e8res\": 1, \"publiques\": 1, \"vas\": 6, \"g\\u00e2ter\": 1, \"plaisir\": 7, \"chagrinertous\": 1, \"fin\": 10, \"lettre\": 15, \"absolument\": 8, \"illisible\": 1, \"voyage\": 11, \"accepta\": 4, \"pauvre\": 18, \"france\": 5, \"m\\u00e9prisait\": 2, \"horriblement\": 1, \"\\u00abce\": 5, \"est-il\": 34, \"pass\\u00e9\": 10, \"--c\": 7, \"amis\": 12, \"avis\": 9, \"pourtant\": 17, \"s\\u00e9parer\": 1, \"avions\": 8, \"d\\u2019aller\": 2, \"lit\": 11, \"suddenly\": 1, \"serjeant\": 2, \"called\": 2, \"out\": 2, \"his\": 19, \"men\": 2, \"cardinal\": 16, \"mordit\": 3, \"l\\u00e8vres\": 6, \"\\u00e9toiles-l\\u00e0\": 1, \"mondes\": 1, \"ombre\": 5, \"rocher\": 1, \"d\\u00e9robait\": 1, \"regards\": 2, \"toute\": 29, \"compagnie\": 4, \"avan\\u00e7a\": 3, \"masse\": 3, \"n\\u2019appellerai\": 1, \"\\u2014arrives-tu\": 1, \"celui-ci\": 9, \"d\\u2019autre\": 3, \"\\u2014tu\": 4, \"embetes\": 1, \"dit\\u2026\": 1, \"courage\": 8, \"certes\": 6, \"gouvernement\": 1, \"vingt-trois\": 1, \"shillings\": 1, \"raisonn\\u00e9\": 1, \"r\\u00e9pliquai-je\": 2, \"voyez\": 8, \"emp\\u00eachements\": 1, \"obstacles\": 1, \"huit\": 13, \"livres\": 9, \"--pierre\": 3, \"capot\": 1, \"b\\u00e9ant\": 1, \"travailler\": 3, \"infusoires\": 1, \"corail\": 2, \"peur\": 17, \"retrouver\": 2, \"connu\": 3, \"cyclades\": 1, \"nemo\": 24, \"tete\": 5, \"l\\u2019admire\": 1, \"franchement\": 4, \"--alors\": 3, \"mentez\": 1, \"col\\u00e8res\": 1, \"choc\": 3, \"membrure\": 1, \"autres\": 20, \"n\\u2019\\u00e9chappaient\": 1, \"s\\u00e9duction\": 1, \"\\u2014des\": 2, \"betises\": 2, \"certain\": 12, \"venir\": 12, \"\\u00abn\": 1, \"ouvrez\": 3, \"pourquoi\": 71, \"vient-elle\": 1, \"ici\": 34, \"ai-je\": 15, \"v\\u00e9cu\": 3, \"mois\": 12, \"existence\": 3, \"extranaturelle\": 1, \"please\": 1, \"consider\": 1, \"that\": 32, \"have\": 20, \"never\": 2, \"known\": 1, \"parlons\": 2, \"vaut\": 2, \"napol\\u00e9on\": 1, \"\\u00e9vad\\u00e9\": 2, \"compter\": 5, \"auxiliaire\": 1, \"\\\"gad\": 1, \"marshal\": 2, \"voudriez-vous\": 1, \"animal\": 2, \"fil\": 2, \"\\u00e9lectrique\": 3, \"rattache\": 1, \"ignore\": 2, \"c\\u00e9cile\": 3, \"questionna\": 1, \"jeanne\": 1, \"lucie\": 1, \"filles\": 9, \"\\u00e9tait\\u2026\": 1, \"conjecture\": 2, \"triste\": 65, \"entendit\": 5, \"disait\": 11, \"portier\": 1, \"juge\": 5, \"retourna\": 8, \"d\\u00e9shabituer\": 1, \"hausserent\": 1, \"\\u00e9paules\": 10, \"possible\": 17, \"sommes\": 21, \"juges\": 3, \"l\\u2019\\u0153il\": 7, \"\\u00e9tincelait\": 1, \"mirent\": 4, \"manger\": 4, \"peuple\": 2, \"apprendrait\": 2, \"respecter\": 1, \"qualit\\u00e9\": 1, \"prisonniers\": 5, \"parole\": 21, \"accusez\": 1, \"cunctando\": 1, \"restituit\": 1, \"rem\": 1, \"verrons\": 3, \"\\u2014attendez-moi\": 1, \"bizarrerie\": 1, \"bonhomme\": 3, \"furieux\": 1, \"seleva\": 1, \"tournons\": 1, \"dos\": 1, \"massif\": 1, \"granitique\": 1, \"continuez\": 6, \"r\\u00e9citez\": 1, \"suivants\": 1, \"chaque\": 5, \"berline\": 3, \"lampe\": 2, \"mettait\": 1, \"\\u00e9toile\": 1, \"rouge\": 3, \"d\\u00e9cidait\": 1, \"perdra\": 1, \"aux\": 31, \"carrefours\": 1, \"\\u00abhans\": 1, \"abandonne\": 1, \"\\u00e9criai-je\": 31, \"plaisanterie\\u2026\": 1, \"robin\": 2, \"crusoe\": 2, \"te\": 93, \"laquelle\": 16, \"convenait-il\": 1, \"souvarine\": 2, \"redevenu\": 2, \"silencieux\": 5, \"r\\u00e9pondait\": 6, \"brievement\": 2, \"lheureux\": 3, \"pouvait\": 18, \"mourir\": 8, \"r\\u00e9p\\u00e9ta\": 18, \"figurant\": 1, \"portant\": 1, \"sac\": 3, \"\\u2014regardez\": 1, \"regardez\": 3, \"d\\u2019ailleurs\": 7, \"n\\u2019aimait\": 1, \"femmes\": 7, \"brunes\": 1, \"merripit\": 2, \"but\": 14, \"promenade\": 4, \"\\u00abnon\": 3, \"r\\u00e9pondis-je\": 16, \"certainement\": 12, \"soyez\": 9, \"mousquetaire\": 2, \"ou\": 169, \"abb\\u00e9\": 2, \"coron\": 3, \"entier\": 2, \"dehors\": 5, \"vaincre\": 2, \"audace\": 1, \"aire\": 1, \"hallucination\": 1, \"pensais-je\": 1, \"sait\": 15, \"sensibilit\\u00e9\": 2, \"statique\": 1, \"dou\\u00e9s\": 1, \"a\\u00e9rostats\": 1, \"surprise\": 10, \"osais\": 3, \"demander\": 9, \"aspect\": 4, \"chang\\u00e9\": 4, \"entendait\": 3, \"nastasie\": 1, \"pleurait\": 3, \"tristan\": 4, \"vu\": 15, \"mourant\": 2, \"oubli\\u00e9s\": 1, \"dessill\\u00e8rent\": 1, \"\\u2014comment\": 1, \"quatorze\": 2, \"quinze\": 6, \"augustin\": 1, \"n\\u2019est\": 14, \"revenu\\u2026\": 1, \"henry\": 6, \"l\\u2019a\": 3, \"pris\": 19, \"b\\u00eate\": 6, \"bains\": 1, \"rendraient\": 1, \"sant\\u00e9\": 1, \"longtemps\": 4, \"donnerez\": 1, \"harnais\": 4, \"voulait\": 12, \"accepter\": 3, \"aucun\": 18, \"\\u2014\\u00e9coute\": 1, \"embetes\\u2026\": 1, \"veut-il\": 1, \"appeler\": 4, \"pointe\": 2, \"chapter\": 12, \"two\": 6, \"attendrez\": 1, \"d\\u00e9funt\": 1, \"--quand\": 4, \"verra-t-on\": 1, \"gouttes\": 1, \"pluie\": 4, \"tombaient\": 3, \"quelles\": 10, \"circonstances\": 3, \"\\u00abest-quart-sud-est\": 1, \"laissa\": 8, \"emmener\": 2, \"embarras\": 3, \"laquais\": 3, \"reconduisez-le\": 1, \"\\u00abvous\": 6, \"elliot\": 1, \"demanda-t-il\": 13, \"touchant\": 1, \"tableau\": 2, \"d\\u2019amour\": 3, \"tomba\": 10, \"reverrons\": 1, \"avant\": 27, \"d\\u00e9part\": 10, \"galerie\": 3, \"rois\": 1, \"--vous\": 8, \"ernest\": 1, \"aviez\": 4, \"raison\": 15, \"r\\u00eanal\": 12, \"troubl\\u00e9e\": 1, \"t\\u00e9moin\": 1, \"n\\u2019avait\": 9, \"ruisseau\": 2, \"naquit\": 1, \"foi\": 9, \"addington\": 1, \"remis\": 3, \"\\u00e9plucher\": 1, \"dettes\": 1, \"collins\": 5, \"marier\": 3, \"r\\u00e9fl\\u00e9chissait\": 3, \"seulement\": 15, \"reconnus\": 1, \"sait-elle\": 1, \"question\": 23, \"d\\u00e9battait\": 2, \"furent\": 10, \"vaines\": 1, \"george\": 7, \"parfois\": 3, \"lent\": 3, \"comprendre\": 9, \"plaisanterie\": 4, \"john\": 66, \"ferrier\": 6, \"bowed\": 1, \"coldly\": 1, \"d\\u00e9fais\": 1, \"v\\u00eatements\": 3, \"r\\u00e9solus\": 1, \"observer\": 4, \"boussole\": 2, \"pr\\u00e9cis\\u00e9ment\": 8, \"appartenait\": 2, \"propri\\u00e9t\\u00e9\": 1, \"contenant\": 1, \"contenu\": 1, \"appela\": 4, \"r\\u00e9veilla\": 4, \"suis-je\": 7, \"femme\": 40, \"jure\": 4, \"cocher\": 6, \"conduisait\": 1, \"mouchard\": 1, \"oublia\": 1, \"crasse\": 1, \"laissez\": 3, \"tranquilles\": 1, \"c\\u00e9tac\\u00e9s\": 2, \"--votre\": 1, \"servit\": 2, \"p\\u00e9n\\u00e9trer\": 1, \"l\\u2019\\u00e9glise\": 3, \"humide\": 2, \"froide\": 5, \"allons\": 26, \"purger\": 1, \"mers\": 2, \"quasimodo\": 10, \"impassible\": 2, \"sourcillait\": 1, \"appelez\": 1, \"bonacieux\": 12, \"interrompit\": 8, \"voulais-tu\": 1, \"v\\u00e9cusse\": 1, \"toi\": 12, \"para\\u00eet\": 5, \"paraissait\": 12, \"l\\u2019entendre\": 1, \"rodolphe\": 9, \"suivirent\": 4, \"lisi\\u00e8re\": 1, \"\\u00e9pargne\": 1, \"sentit\": 6, \"\\u00e9croulement\": 1, \"brisa\": 1, \"rentra\": 8, \"propre\": 4, \"embrasse-moi\": 1, \"couches\": 1, \"sup\\u00e9rieures\": 1, \"violemment\": 3, \"agit\\u00e9es\": 1, \"\\\"-d\": 1, \"amour\": 5, \"d\\u00e9sint\\u00e9ress\\u00e9\": 1, \"m\\u00e8tre\": 1, \"vingt-cinq\": 1, \"environ\": 7, \"l\\u2019instant\": 1, \"inutile\": 7, \"peut-\\u00eatre\": 33, \"chanson\": 2, \"tendit\": 5, \"tarda\": 2, \"r\\u00e9solue\": 1, \"savoir-vivre\": 1, \"paysanne\": 1, \"--mon\": 3, \"vais-je\": 5, \"devenir\": 4, \"d\\u2019\\u00e9v\\u00eaque\": 1, \"moulins\": 1, \"--combien\": 1, \"mathilde\": 14, \"l\\u2019irriter\": 2, \"moyen\": 9, \"arriver\": 5, \"s\\u2019accorda\": 1, \"b\\u00e2timent\": 3, \"\\u00eele\": 14, \"livra\": 1, \"charit\\u00e9s\": 1, \"excessives\": 1, \"changer\": 3, \"\\u2014bien\": 2, \"portrait\\u2026\": 1, \"domestiques\": 5, \"quitt\\u00e9\": 3, \"cuisine\": 2, \"tonnerre\": 2, \"comprends\": 126, \"truand\": 1, \"conditions\": 5, \"\\u00e2me\": 4, \"revenait-elle\": 1, \"corps\": 4, \"femelle\": 1, \"p\\u00e9cari\": 1, \"petits\": 7, \"wickham\": 5, \"--ah\": 5, \"descends\": 2, \"\\u2014mais\": 5, \"oui\\u2026\": 3, \"charmante\": 2, \"lequel\": 10, \"chevau-l\\u00e9ger\": 1, \"tu\\u00e9\": 5, \"lui-m\\u00eame\": 12, \"agent\": 3, \"\\u00e9tonn\\u00e9\": 7, \"burington\\u2019s\": 1, \"observations\": 2, \"chien\": 8, \"baron\": 4, \"tour\": 11, \"professeur\": 13, \"voudrez\": 6, \"oncle\\u00bb\": 1, \"lev\\u00e9\": 1, \"--prudence\": 1, \"est-elle\": 7, \"dress\\u00e9e\": 1, \"gibet\": 3, \"permanent\": 1, \"davantage\": 7, \"personne\": 28, \"pens\\u00e9e\": 12, \"ing\\u00e9nieur\": 17, \"comprise\": 1, \"\\u0153il\": 3, \"fixe\": 3, \"plongeait\": 2, \"pont\": 4, \"\\u00e9norm\\u00e9ment\": 1, \"rats\": 2, \"cave\": 1, \"xi\": 7, \"rassemblement\": 1, \"nations\": 1, \"--sommes-nous\": 1, \"maussade\": 1, \"laissez-\": 1, \"tomber\": 10, \"repos\": 4, \"docteur\": 11, \"venez-\": 1, \"j\\u00e9suite\": 2, \"persista\": 1, \"opinion\": 5, \"pr\\u00e9visions\": 1, \"coup\\u00bb\": 1, \"\\u00abbeaucoup\": 1, \"ph\\u0153bus\": 17, \"l\\u2019avons\": 1, \"juste\": 11, \"vos\": 22, \"--en\": 5, \"jusqu\\u2019\\u00e0\": 2, \"irr\\u00e9sistible\": 1, \"argument\": 1, \"d\\u00e9termina\": 1, \"abois\": 1, \"vas-y\": 1, \"droit\": 8, \"connaissance\": 5, \"tort\": 3, \"lydia\": 4, \"\\u00eates\": 32, \"riche\": 4, \"endroit\": 10, \"avait-il\": 11, \"disparu\": 7, \"demi-souverain\": 1, \"eaux\": 1, \"devenait\": 5, \"excessive\": 2, \"sentiment\": 4, \"emparait\": 1, \"n\\u2019etes\": 1, \"demandai-je\": 18, \"perdre\": 5, \"retenait\": 2, \"corral\": 7, \"conversation\": 11, \"engagea\": 1, \"par-dessus\": 3, \"treillage\": 1, \"vainement\": 1, \"jeune\": 35, \"protestait\": 2, \"jeanlin\": 4, \"jurez-le\": 1, \"croyais\": 2, \"s\\u2019agissait\": 1, \"bailli\": 3, \"--comment\": 7, \"doutes\": 2, \"ix\": 2, \"wattier\": 1, \"cuthbert\": 1, \"suffit\": 5, \"tournant\": 2, \"droite\": 4, \"rang\\u00e9s\": 1, \"nombre\": 2, \"dormeurs\": 1, \"\\u2014bete\": 1, \"fais\": 7, \"\\u00f4te\": 1, \"ta\": 14, \"chemise\": 2, \"allez-vous-en\": 2, \"jehan\": 8, \"fis\": 4, \"affirmatif\": 2, \"passepartout\": 12, \"cause\": 9, \"involontaire\": 1, \"retard\": 6, \"d\\u00e9sesp\\u00e9r\\u00e9\": 3, \"domestique\": 4, \"larmes\": 9, \"am\\u00e8res\": 1, \"inondaient\": 1, \"\\u00abplus\": 1, \"commanda-t-il\": 1, \"caravan\": 1, \"regardait\": 24, \"souhaiter\": 3, \"mortel\": 1, \"\\u00e9lan\\u00e7a\": 5, \"palais\": 1, \"entrai\": 2, \"lisait\": 2, \"less\": 1, \"bad\": 2, \"s\\u2019il\": 7, \"pleuvait\": 2, \"--volontiers\": 1, \"pr\\u00e9venir\": 2, \"serais\": 1, \"dout\\u00e9e\": 2, \"front\": 4, \"commissaire\": 6, \"rembrunit\": 1, \"gr\\u00e9goire\": 3, \"genou\": 1, \"\\u2014eh\": 5, \"enrhumer\": 1, \"m\\u00e9fie-toi\": 1, \"l\\u2019autre\": 9, \"rougissait\": 1, \"attends\": 2, \"premi\\u00e8re\": 14, \"p\\u00e9n\\u00e9trant\": 2, \"s\\u00e9v\\u00e8re\": 2, \"ajouterait\": 1, \"tartines\": 1, \"peux-tu\": 61, \"cruelle\": 3, \"m\\u2019opposai\": 1, \"croisiere\": 1, \"viendrez\": 1, \"heureux\": 67, \"miracle\": 4, \"candide\": 7, \"preuve\": 3, \"sens\": 6, \"\\u00e9tonnant\": 1, \"rapprocherait-il\": 1, \"rivages\": 2, \"europe\": 2, \"demeurai\": 2, \"silencieuse\": 2, \"nouvelle\": 10, \"\\u00abmais\": 6, \"venait\": 14, \"saphir\": 1, \"s\\u2019\\u00e9carter\": 1, \"populace\": 1, \"occasion\": 1, \"viendra\": 2, \"rochefort\": 4, \"parlez\": 5, \"chemises\": 2, \"*p\": 1, \"maheude\": 11, \"sortie\": 1, \"violence\": 2, \"faiblesse\": 2, \"secours\": 9, \"meurt\": 1, \"promettez-moi\": 2, \"semaine\": 4, \"arne\": 2, \"saknussemm\": 3, \"affaire\": 12, \"verges\": 1, \"bedeaux\": 2, \"---une\": 1, \"pression\": 1, \"consid\\u00e9rable\": 1, \"recommandez-moi\": 1, \"l\\u2019avait\": 5, \"meme\": 9, \"louche\": 1, \"pr\\u00e9v\\u00f4t\": 2, \"soupirant\": 2, \"malheureusement\": 2, \"contrariez\": 1, \"m\\u2019interrogez\": 1, \"nos\": 24, \"pauvres\": 3, \"cactus\": 1, \"sont-ils\": 2, \"belles\": 4, \"prises\": 1, \"avenir\": 4, \"\\\"not\": 1, \"handcuffs\": 1, \"rudimentaire\": 1, \"crus\": 1, \"bondit\": 2, \"hors\": 5, \"alla\": 3, \"ouvrir\": 5, \"petite\": 23, \"recluse\": 3, \"respira\": 1, \"comprends-tu\": 2, \"occupera\": 1, \"cruaut\\u00e9\": 1, \"entendre\": 14, \"fonctionner\": 1, \"sais-je\": 3, \"ketty\": 4, \"d\\u00e9p\\u00eachons-nous\": 1, \"souliers\": 6, \"marron\": 1, \"n\\u2019avaient\": 1, \"vernis\": 1, \"consentit\": 1, \"\\u2014oui\": 10, \"frissonnante\": 1, \"valent\": 2, \"l\\u2019ind\\u00e9pendance\": 1, \"guenilles\": 1, \"rappelle\": 1, \"sescheveux\": 1, \"blancs\": 1, \"advienne\": 1, \"pourra\": 2, \"office\": 1, \"pr\\u00e9lat\": 1, \"l\\u2019en\": 1, \"f\\u00e9licita\": 1, \"sinc\\u00e8rement\": 1, \"ivre-mort\": 1, \"\\\"he\": 2, \"does\": 3, \"really\": 1, \"herself\": 1, \"friend\": 3, \"who\": 5, \"wrote\": 1, \"none\": 1, \"other\": 4, \"than\": 4, \"prince\": 11, \"belcher\": 6, \"peuh\": 3, \"accompagnait\": 4, \"or\": 13, \"n\\u2019a\": 4, \"d\\u2019amis\": 1, \"intimes\": 1, \"monseigneur\": 14, \"yours\": 1, \"faithfully\": 2, \"jette-moi\": 1, \"bord\": 11, \"devez\": 3, \"terreur\": 4, \"s\\u2019\\u00e9leva\": 2, \"avaitaccept\\u00e9\": 1, \"sachant\": 1, \"demeure-t-il\": 1, \"djali\": 4, \"boh\\u00e9mienne\": 5, \"tenait\": 6, \"renseignement\": 2, \"mortimer\": 6, \"fournir\": 1, \"linge\": 2, \"ann\\u00e9es\": 2, \"vivrait\": 1, \"charmant\": 7, \"twenty-five\": 1, \"souvent\": 6, \"pourrai\": 2, \"parisis\": 1, \"d\\u2019amende\": 2, \"envers\": 2, \"posa\": 2, \"allumes\": 1, \"voudrais\": 5, \"places\": 2, \"voyageurs\": 2, \"vient\": 10, \"\\u00e9volue\": 1, \"avant-port\\u2026\": 1, \"--de\": 4, \"riez-vous\": 1, \"criminel\": 1, \"emprisonn\\u00e9\": 1, \"xxi\": 2, \"r\\u00e9cit\": 2, \"valet\": 5, \"dame\": 10, \"frapp\\u00e9\": 1, \"convicts\": 3, \"regarda\": 27, \"mis\": 6, \"derri\\u00e8re\": 6, \"disant\": 5, \"mots\": 15, \"d\\u00e9cel\\u00e9\": 1, \"dirai\": 2, \"connais\": 5, \"grande\": 14, \"parlez-moi\": 1, \"m\\u00e8re\": 18, \"repr\\u00e9sentation\": 3, \"avanc\\u00e9e\": 1, \"qu\\u2019\\u00e0\": 4, \"moiti\\u00e9\": 4, \"l\\u00e8ve\": 1, \"ailleurs\": 8, \"internationale\": 1, \"marcher\": 6, \"father\": 4, \"we\": 3, \"do\": 16, \"dites-vous\": 6, \"\\u2014vous\": 4, \"merci\\u00e8re\": 2, \"trahi\": 1, \"vivre\": 5, \"\\u00e9coutez\": 5, \"cria-t-il\": 4, \"p\\u00e2le\": 12, \"po\\u00e8te\": 7, \"terrifi\\u00e9\": 2, \"lutter\": 2, \"destin\\u00e9e\": 2, \"impossible\": 12, \"chauffait\": 1, \"extraction\": 2, \"hans\": 12, \"partie\": 8, \"bois\\u00e9e\": 1, \"d\\u00e9nud\\u00e9e\": 1, \"quels\": 11, \"halted\": 2, \"again\": 5, \"through\": 3, \"glasses\": 1, \"qu\\u2019est-ce\": 11, \"\\u2014c\": 6, \"all\\u00e9\": 3, \"demand\\u00e9\": 2, \"cavois\": 1, \"testament\": 1, \"follow\": 2, \"riscara\": 1, \"moyennant\": 1, \"mole\": 11, \"voyag\\u00e9\": 2, \"m\\u00e9ritez\": 2, \"faveur\": 2, \"efforts\": 2, \"pleurer\": 1, \"aper\\u00e7oive\": 1, \"douleur\": 6, \"physique\": 1, \"--parce\": 3, \"rest\\u00e8rent\": 2, \"attentivement\": 4, \"interlocuteur\": 2, \"metres\": 1, \"tenez\": 10, \"lisez\": 3, \"--tiens\": 4, \"fabrizio\": 24, \"impulse\": 1, \"intense\": 1, \"joy\": 3, \"recula\": 6, \"tremblante\": 4, \"manie\": 3, \"d\\u2019emp\\u00eacher\": 1, \"curieux\": 8, \"d\\u2019approcher\": 1, \"souviendrai\": 1, \"pis\": 3, \"n\\u2019est-ce\": 5, \"--comme\": 1, \"recevez\": 1, \"d\\u00e9cid\\u00e9\": 4, \"recevrais-je\": 1, \"gentleman\": 7, \"veulent\": 2, \"carriage\": 2, \"done\": 2, \"by\": 8, \"german\": 1, \"faits\": 4, \"surnaturels\": 1, \"read\": 2, \"them\": 13, \"turned\": 3, \"pale\": 2, \"souriait\": 3, \"part\\u00eemes\": 2, \"polonais\": 2, \"tyrolien\": 1, \"m\\u2019appelle\": 1, \"stapleton\": 2, \"surveillait\": 3, \"scrupuleuse\": 1, \"proc\\u00e9dons\": 1, \"m\\u00e9thode\": 1, \"j\\u2019\\u00e9tais\": 8, \"m\\u00e9chant\": 3, \"qu\\u2019eux\": 1, \"l\\u00e9on\": 11, \"soci\\u00e9t\\u00e9s\": 1, \"minieres\": 1, \"font\": 5, \"faillite\\u2026\": 1, \"studying\": 1, \"medicine\": 1, \"croyant\": 2, \"jouer\": 6, \"poussa\": 5, \"doucement\": 6, \"mathurine\": 1, \"girorou\": 1, \"pr\\u00eatre\": 14, \"glisser\": 3, \"d\\u2019elle\": 6, \"chapitre\": 17, \"vii\": 5, \"gilet\": 1, \"soie\": 1, \"rapprocha\": 3, \"si\\u00e8ge\": 2, \"fume\": 3, \"d\\u00e9solant\": 1, \"\\\"god\": 1, \"forbid\": 1, \"\\\"gallop\": 1, \"reprochai\": 1, \"n\\u2019avoir\": 2, \"commenc\\u00e9\": 2, \"retourne\": 3, \"nourrissant\": 1, \"eu\": 12, \"fianc\\u00e9e\": 3, \"would\": 5, \"murder\": 1, \"stammered\": 1, \"plaie\": 1, \"jim\": 11, \"deuxi\\u00e8me\": 1, \"\\u00e9tage\": 1, \"avirons\": 1, \"suspendus\": 2, \"leurs\": 7, \"dames\": 4, \"rues\": 1, \"d\\u00e9sertes\": 1, \"marchai\": 1, \"t\\u00e2tonnant\": 1, \"discussions\": 1, \"ressemblent\": 1, \"querelles\": 2, \"proc\\u00e9d\\u00e9\": 2, \"atroce\": 4, \"--attention\": 1, \"r\\u00e9p\\u00e9tait\": 5, \"oncle\": 32, \"barometre\": 1, \"baisse\": 3, \"avances\": 1, \"tuvache\": 2, \"(jamais\": 1, \"d\\u2019enthousiasme\": 1, \")\": 9, \"mauvaise\": 2, \"l\\u2019animal\": 2, \"naturel\": 2, \"f\\u00e9roce\": 2, \"affam\\u00e9\": 1, \"\\u00e9ventail\": 1, \"l\\u2019enfant\": 3, \"arr\\u00eat\\u00e9\": 5, \"complice\": 2, \"crois\": 22, \"pouvoir\": 3, \"expliquer\": 1, \"continua\": 13, \"gaiement\": 3, \"dut\": 4, \"ajouter\": 2, \"bousculade\": 2, \"produisit\": 2, \"n\\u2019aie\": 1, \"excuse-moi\": 1, \"t\\u2019avoir\": 1, \"d\\u00e9rang\\u00e9\": 1, \"vie\": 17, \"vaut-elle\": 1, \"questions\": 3, \"--devine\": 1, \"voyait\": 10, \"retours\": 1, \"introduit\": 1, \"innovation\": 1, \"n\\u2019avons\": 1, \"pic\": 1, \"\\u00e9chapper\": 2, \"mains\": 10, \"--toqu\\u00e9e\": 1, \"ch\\u00e8re\": 4, \"oiseaux\": 3, \"paradis\": 2, \"finira\": 3, \"injustices\": 1, \"tra\\u00eetrises\": 1, \"doute\": 32, \"\\u2014enfin\": 2, \"voila\": 9, \"vint\": 11, \"ensuite\": 12, \"nourriture\": 3, \"enterr\\u00e9\": 1, \"sainte\": 2, \"can\": 7, \"understand\": 1, \"nani\": 1, \"foolish\": 1, \"behaviour\": 1, \"respiration\": 3, \"soulevait\": 1, \"insensiblement\": 1, \"couverture\": 1, \"coton\": 1, \"l\\u00e0-bas\": 4, \"voyiez\": 1, \"\\u00absilence\": 1, \"abord\": 8, \"machiav\\u00e9lisme\": 1, \"frappait\": 2, \"succ\\u00e9d\\u00e8rent\": 1, \"punira\": 2, \"brigands\": 1, \"sorte\": 7, \"brouillard\": 1, \"pesait\": 1, \"richmond\": 1, \"nature\": 5, \"sol\": 3, \"modifia\": 1, \"ranime\": 1, \"fairfax\": 4, \"consolais\": 1, \"temps-l\\u00e0\": 1, \"donnant\": 1, \"parfait\": 3, \"d\\u00e9clara\": 2, \"\\u00e9tienne\": 26, \"\\u2014quel\": 1, \"effac\\u00e9es\": 1, \"temp\\u00eate\": 5, \"\\u2014hein\": 3, \"taire\": 5, \"debout\": 7, \"sympt\\u00f4mes\": 1, \"ouragan\": 1, \"manifestaient\": 1, \"subdivision\": 1, \"grandes\": 2, \"sonn\\u00e9\": 1, \"cria\": 18, \"plaira\": 3, \"repartit\": 1, \"voisin\": 3, \"moi-m\\u00eame\": 10, \"neuf\": 11, \"m\\u2019\\u00e9criai-je\": 2, \"sursaut\": 3, \"pense\": 12, \"affaires\": 4, \"haine\": 2, \"distille\": 1, \"vieille\": 5, \"enfance\": 3, \"serai\": 7, \"vivant\": 4, \"montsou\": 4, \"vandame\\u2026\": 1, \"trouv\\u00e9\": 6, \"int\\u00e9ressant\": 4, \"car\": 11, \"preuves\": 2, \"dare\": 1, \"indicate\": 1, \"true\": 2, \"causes\": 2, \"tartes\": 2, \"domination\": 1, \"\\u00e9tendait\": 1, \"\\u00e9gypte\": 1, \"s\\u2019enferma\": 1, \"histoire\": 6, \"accueillie\": 1, \"gu\\u00e8re\": 6, \"circonstance\": 3, \"feu\": 8, \"donnez-moi\": 1, \"h\\u00e9sitait\": 4, \"parce\": 8, \"aim\\u00e9e\": 2, \"signifiait\": 1, \"saurais\": 4, \"\\\"where\": 2, \"get\": 2, \"horse\": 2, \"allumette\": 1, \"\\u00e9teignit\": 2, \"annon\\u00e7a\": 1, \"d\\u00eener\": 9, \"r\\u00e9v\\u00e9la\": 1, \"l\\u2019abandonna\": 1, \"corde\": 1, \"cou\": 3, \"tra\\u00eenait\": 1, \"aurai\": 3, \"voleurs\": 1, \"enfant\": 17, \"pencha\": 1, \"qu\\u2019y\": 3, \"compromettre\": 1, \"gravement\": 3, \"donnes\": 1, \"l\\u2019argent\": 3, \"mur\\u00e9\": 1, \"plusieurs\": 10, \"semaines\": 6, \"enti\\u00e8rement\\u2026\": 1, \"m\\u00e9pris\\u00e9e\": 1, \"\\u00e9trangers\": 3, \"planchet\": 6, \"adossa\": 1, \"fi\\u00e8rement\": 1, \"fauteuil\": 2, \"instruit\": 1, \"esprit\": 9, \"assezfin\": 1, \"\\u00e9coute\": 7, \"politesse\": 1, \"pleine\": 4, \"froideur\": 1, \"va-t-il\": 5, \"pri\\u00e8re\": 3, \"maheu\": 13, \"faute\": 7, \"irez\": 1, \"demanda-t-elle\": 5, \"enflammait\": 1, \"doux\": 2, \"compte\": 8, \"suis\": 298, \"voit\": 2, \"mi-corps\": 1, \"\\u00abest-ce\": 2, \"soleil\": 8, \"levait\": 2, \"lorsque\": 1, \"voulais\": 8, \"\\\"i\": 15, \"am\": 6, \"reckoning\": 1, \"replied\": 1, \"basse\": 4, \"enchant\\u00e9\": 1, \"avoir\": 20, \"int\\u00e9r\\u00eat\": 4, \"avais-je\": 2, \"besoin\": 9, \"chevaux\": 10, \"sonnaient\": 5, \"lentement\": 7, \"gr\\u00e9\": 2, \"impatience\": 1, \"cas\": 6, \"d\\u00e9buta\": 1, \"froid\": 12, \"vif\": 3, \"grotte\": 2, \"profond\\u00e9ment\": 4, \"obscure\": 3, \"permettrez\": 1, \"d\\u2019ajouter\": 1, \"aimable\": 2, \"danseuse\": 2, \"pouvons\": 3, \"tra\\u00eener\": 1, \"granite-house\": 2, \"\\u00e9coulerent\": 2, \"agenouillez-\": 1, \"tapis\": 3, \"humain\": 4, \"importante\": 1, \"posait\": 1, \"t\": 133, \"r\\u00f4le\": 3, \"jupiter\": 3, \"l\\u2019anonyme\": 1, \"lincoln\": 3, \"atterr\\u00e9\": 1, \"tremblait\": 4, \"oublier\": 2, \"nouvelles\": 3, \"\\u00abgrace\": 1, \"hait\": 1, \"salons\": 1, \"venez\": 12, \"suivez-moi\": 2, \"remontait\": 2, \"successivement\": 1, \"\\\"they\": 1, \"were\": 7, \"very\": 6, \"cunning\": 1, \"though\": 1, \"bel\": 2, \"br\\u00fbl\\u00e9\": 1, \"ans\": 22, \"grelotte\": 1, \"cage\": 2, \"fer\": 5, \"she\": 11, \"returned\": 1, \"sacca\": 1, \"with\": 12, \"store\": 1, \"gold\": 1, \"t\\u00e9moins\": 3, \"entendus\": 1, \"chair\": 3, \"alliez\": 1, \"m\\u2019offrir\": 1, \"f\\u00e9licitations\": 1, \"carri\\u00e8re\": 1, \"p\\u00e9nible\": 1, \"l\\u2019un\": 4, \"myst\\u00e8res\": 1, \"trouve\": 3, \"\\u00e9clairci\": 1, \"pain\": 10, \"sottises\": 1, \"sifflait\": 1, \"brume\": 2, \"th\\u00e9\\u00e2tre\": 4, \"p\\u00e9rip\\u00e9tie\": 1, \"r\\u00e9volte\": 3, \"superbe\": 1, \"brutalit\\u00e9\": 2, \"roland\": 13, \"sourire\": 13, \"m\\u00e9lancolique\": 2, \"bravo\": 5, \"watson\": 8, \"j\\u2019entends\": 2, \"bouger\": 1, \"dompt\\u00e9\": 1, \"b\\u00e9bert\": 2, \"tache\": 1, \"alexandre\": 1, \"pendre\": 3, \"aristoteles\": 1, \"taille\": 6, \"muid\": 1, \"sud\": 3, \"tabac\": 4, \"partir\": 12, \"ferai\": 5, \"relations\": 1, \"vont\": 7, \"tranch\\u00e9es\": 1, \"brusquement\": 10, \"n\\u2019as\": 2, \"d\\u2019avoir\": 3, \"doubt\": 2, \"coming\": 1, \"kill\": 1, \"l\\u2019aubergiste\": 1, \"gouvernante\": 1, \"bateau\": 5, \"plongeur\": 2, \"servez\": 1, \"--rue\": 1, \"tronchet\": 1, \"put\": 11, \"fermer\": 1, \"lothian\": 3, \"naufrages\": 1, \"devaient\": 2, \"nombreux\": 2, \"aime\": 247, \"restais\": 1, \"\\u00e9couter\": 2, \"bouche\": 7, \"b\\u00e9ante\": 1, \"gentilhomme\": 5, \"pur\": 1, \"j\\u2019avais\": 10, \"l\\u2019\\u00e2me\": 2, \"clart\\u00e9\": 4, \"limpide\": 1, \"flattered\": 1, \"mosca\": 3, \"nor\": 1, \"milieu\": 5, \"m\\u2019\\u00e9veillai\": 1, \"soudain\": 9, \"sang\": 9, \"retomberait\": 1, \"barbe-mahom\": 1, \"trouillefou\": 3, \"s\\u2019\\u00e9cartant\": 1, \"dimension\": 1, \"\\u00abconstance\": 1, \"constance\": 2, \"deviendrait-il\": 1, \"navire\": 6, \"lecture\": 3, \"l\\u2019agriculture\": 1, \"seule\": 12, \"bas\": 20, \"l\\u2019h\\u00f4tel\": 5, \"d\\u00e9coch\\u00e2mes\": 1, \"d\\u2019oeil\": 1, \"s\\u00e9vere\": 1, \"tourbillon\": 1, \"jeunes\": 5, \"moustaches\": 1, \"approch\\u00e9\": 2, \"--nous\": 4, \"clou\\u00e9\": 1, \"enracin\\u00e9\": 1, \"hochement\": 1, \"chenille\": 3, \"fertile\": 1, \"qu\\u2019ailleurs\": 1, \"ignorance\": 2, \"le\\u00e7on\": 3, \"vertige\": 2, \"heure\": 20, \"l\\u2019existence\": 1, \"chang\\u00e9e\": 2, \"bri\\u00e8vement\": 1, \"virginie\": 1, \"d\\u00e9cid\\u00e9ment\": 4, \"commence\": 3, \"grosse\": 9, \"plus\\u2026\": 1, \"xiii\": 2, \"jean\": 13, \"f\\u00e2cheux\": 1, \"all\": 12, \"these\": 4, \"well\": 3, \"armed\": 1, \"sup\\u00e9rieure\": 2, \"l\\u2019amour-propre\": 1, \"offens\\u00e9\": 1, \"aurez\": 1, \"apprises\": 1, \"courut\": 5, \"loge\": 2, \"enl\\u00e8ve\": 1, \"donner\": 9, \"dois-je\": 2, \"quitterez\": 2, \"craignez\": 2, \"veillerai\": 1, \"suivais\": 2, \"confiance\": 2, \"in\\u00e9branlable\": 1, \"\\u00e9trange\": 11, \"importe\": 7, \"\\u00e9tourdissait\": 1, \"frantz\": 3, \"galais\": 3, \"mangera\": 1, \"pourriez\": 2, \"danser\": 2, \"perdus\": 2, \"exactement\": 4, \"la-dessus\": 1, \"montrait\": 1, \"\\u00e9nergie\": 2, \"intraitable\": 1, \"tempsaujourd\": 1, \"hui\": 9, \"doit\": 11, \"revolver\": 2, \"poing\": 2, \"\\u00e9lan\\u00e7\\u00e2mes\": 1, \"soixante\": 2, \"\\u2014d\\u00e9jeunez\": 1, \"soir\\u00e9e\": 3, \"penchai\": 1, \"carte\": 4, \"jargon\": 1, \"ring\": 3, \"bouffaient\": 1, \"\\u00abhol\\u00e0\": 1, \"bourrel\": 1, \"mange\": 2, \"l\\u2019art\": 1, \"marche\": 6, \"g\\u00e9ant\": 1, \"ge\\u00f4lier\": 3, \"ob\\u00e9it\": 3, \"prononcer\": 3, \"arr\\u00eat\": 1, \"choses-l\\u00e0\": 1, \"possibles\": 1, \"guillaume\": 4, \"rym\": 4, \"buvons\": 2, \"surtout\": 5, \"sors\": 1, \"table\": 71, \"toutefois\": 3, \"l\\u2019\\u00e9colier\": 4, \"joannes\": 2, \"s\\u2019endormait\": 1, \"demeurait\": 5, \"perdue\": 9, \"sortes\": 3, \"d\\u2019appr\\u00e9hensions\": 1, \"\\u00abcarter\": 1, \"soutenez-le\": 1, \"t\\u00e2che\": 3, \"difficile\": 6, \"p\\u00e9rils\": 2, \"faibles\": 1, \"boisrenard\": 1, \"singulier\": 6, \"enfants\": 10, \"m\\u00eal\\u00e9s\": 1, \"orgie\": 1, \"dr\\u00f4le\": 5, \"\\\"and\": 7, \"is\": 24, \"your\": 13, \"captain\": 3, \"baise-moi\": 1, \"crever\": 1, \"misere\": 1, \"amies\": 2, \"venues\": 1, \"\\u00e9glise\": 4, \"jour-l\\u00e0\": 3, \"d\\u00e9tonations\": 1, \"lucy\": 2, \"from\": 4, \"probablement\": 2, \"combien\": 19, \"monte\": 2, \"fortune\": 5, \"noua\": 1, \"fichu\": 3, \"nue\": 1, \"reliure\": 1, \"pria\": 2, \"diff\\u00e9rer\": 1, \"paix\": 6, \"braillait-il\": 1, \"as-tu\": 9, \"tromp\\u00e9e\": 3, \"village\": 2, \"d\\u2019habitude\": 2, \"avouer\": 2, \"lesquels\": 1, \"bete\": 2, \"fis-je\": 1, \"assomma\": 1, \"b\\u00e2ton\": 1, \"secouant\": 1, \"frappai\": 2, \"tournai\": 1, \"bouton\": 1, \"choses\": 9, \"reprochez-vous\": 1, \"bingley\": 3, \"paillasse\": 1, \"champ\": 1, \"bataille\": 7, \"\\u00abo\\u00f9\": 3, \"leroux\": 1, \"conseiller\": 2, \"sortirons-nous\": 1, \"--\\u00abhalt\": 1, \"rougir\": 2, \"engourdie\": 1, \"quelquefois\": 3, \"passe\": 6, \"regarder\": 3, \"\\u00e9tincelles\": 1, \"songeait\": 4, \"\\\"dear\": 1, \"know\": 7, \"whether\": 1, \"attached\": 1, \"journ\\u00e9e\": 11, \"cite\": 2, \"cachalots\": 2, \"gigantesques\": 1, \"lui-meme\": 3, \"savait\": 12, \"tourner\": 2, \"fr\\u00e9missaient\": 1, \"rage\": 2, \"mangeai\": 1, \"endormis\": 2, \"suintait\": 1, \"roddy\": 3, \"chuchota\": 2, \"l\\u2019avoue\": 1, \"onze\": 3, \"r\\u00e9apparut\": 1, \"sort\": 3, \"pluvieuse\": 1, \"cit\\u00e9\": 2, \"boueuse\": 1, \"bless\\u00e9s\": 1, \"canon\": 2, \"quelqu\\u2019un\": 3, \"bless\\u00e9\": 4, \"r\\u00e9fl\\u00e9chit\": 2, \"puits\": 3, \"commun\": 1, \"desservant\": 1, \"m\\u00e9nages\": 1, \"aujourd\\u2019hui\": 4, \"surgeon\": 1, \"fetched\": 1, \"bled\": 1, \"him\": 15, \"m\\u00e9rite\": 3, \"r\\u00e9pond\": 2, \"s\\u2019\\u00e9vertue\": 1, \"ordonne\": 1, \"pr\\u00eat\": 12, \"\\\"give\": 2, \"here\": 7, \"sauve-toi\": 1, \"regardant\": 2, \"d\\u2019incr\\u00e9dulit\\u00e9\": 1, \"affect\\u00e9e\": 1, \"texte\": 1, \"beaut\\u00e9\": 1, \"r\\u00e9pondez-moi\": 1, \"mineurs\": 2, \"tournerent\": 1, \"chercherent\": 1, \"sieges\": 1, \"l\\u2019influence\": 1, \"perdu\\u2026\": 1, \"pr\\u00e9tendit\": 2, \"l\\u2019encourageais\": 1, \"nez\": 2, \"v\": 7, \"gendarmes\": 3, \"elles\": 13, \"riaient\": 2, \"pr\\u00e9sent\": 6, \"blazer\": 1, \"criard\": 1, \"l\\u2019\\u00e9tala\": 1, \"r\\u00e9servait\": 1, \"h\\u00e2te\": 1, \"rejoindre\": 2, \"\\u00e9loquent\": 1, \"\\u00e9loges\": 1, \"smeralda\": 2, \"sc\\u00e8ne\": 4, \"xv\": 3, \"r\\u00e9p\\u00e9t\\u00e8rent\": 2, \"bouches\": 1, \"suivre\": 6, \"telles\": 4, \"lamentations\": 1, \"cessaient\": 1, \"r\\u00e9sonner\": 1, \"longbourn\": 1, \"detectives\": 2, \"stared\": 1, \"amazement\": 1, \"xvii\": 1, \"\\u00aba\": 1, \"meurs\": 2, \"m\\u00e9ritais\": 1, \"f\\u00e2cherais-je\": 1, \"demeura\": 4, \"b\\u00e9e\": 1, \"ceux-ci\": 1, \"f\\u00e2ch\\u00e8rent\": 1, \"partirent\": 4, \"civilisation\": 1, \"th\\u00e9ocratie\": 1, \"finit\": 8, \"d\\u00e9mocratie\": 1, \"vertu\": 1, \"revint\": 6, \"l\\u2019amour\": 2, \"s\\u2019\\u00e9clipsait\": 1, \"horreur\": 5, \"r\\u00e9p\\u00e9ta-t-il\": 3, \"buckingham\": 2, \"choque\": 1, \"demeur\\u00e9\": 2, \"autrefois\": 3, \"l\\u2019acclamation\": 1, \"unanime\": 1, \"pr\\u00e9cipita\": 1, \"chapelle\": 1, \"prouve\": 1, \"culpabilit\\u00e9\": 1, \"reine\": 4, \"brevet\": 1, \"observation\": 2, \"prudence\": 12, \"folie\": 3, \"enveloppa\": 1, \"important\": 2, \"pirates\": 2, \"aient\": 1, \"extermin\\u00e9s\": 1, \"valentine\": 2, \"plac\\u00e9e\": 1, \"\\u2014on\": 1, \"viande\": 1, \"veux-tu\": 9, \"remplir\": 1, \"laiss\\u00e9\": 2, \"chapeau\": 6, \"croyez-moi\": 2, \"trouva\": 9, \"l\\u2019air\": 9, \"s\\u2019ennuyer\": 1, \"souffle\": 2, \"barfeuch\\u00e8res\": 1, \"h\\u00e2tai\": 1, \"grille\": 1, \"continuait\": 5, \"provisions\": 3, \"travers\\u00e9e\": 3, \"ferait\": 7, \"deuil\": 1, \"camille\": 8, \"trouver\": 11, \"emploi\": 2, \"\\u00e9mu\": 2, \"attendez-vous\": 1, \"qu\\u2019importe\": 1, \"coucher\": 6, \"\\u00abcomte\": 1, \"wardes\": 2, \"\\\"how\": 3, \"many\": 2, \"candles\": 1, \"still\": 4, \"go\": 1, \"triangle\": 1, \"mienne\": 3, \"parl\\u00e9\": 3, \"po\\u00e8tes\": 1, \"po\\u00e9sie\": 1, \"apprendre\": 2, \"veut\": 2, \"singuli\\u00e8rement\": 6, \"d\\u00e9gag\\u00e9e\": 1, \"dear\": 3, \"my\": 14, \"p\\u00fbmes\": 1, \"ranger\": 1, \"--non\": 14, \"faisais\": 1, \"pure\": 3, \"supposition\": 1, \"comprenez-vous\": 4, \"\\u00e9gyptienne\": 1, \"chantait\": 2, \"riant\": 2, \"eus\": 2, \"conscience\": 2, \"agonie\": 1, \"commen\\u00e7ait\": 4, \"\\u2014adieu\": 2, \"murmura-t-elle\": 3, \"d\\u00e9sirais\": 1, \"croire\": 6, \"mouchoirs\": 1, \"jeunesse\": 2, \"help\": 2, \"come\": 3, \"more\": 3, \"opportunely\": 1, \"voyant\": 2, \"para\\u00eetre\": 3, \"r\\u00e9p\\u00e9tez\": 2, \"sacristies\": 1, \"entendent\": 1, \"progr\\u00e8s\": 1, \"mani\\u00e8re\": 2, \"sort\\u00eemes\": 2, \"cartes\": 1, \"tir\\u00e2mes\": 1, \"plans\": 2, \"jur\\u00e9s\": 2, \"ext\\u00e9nu\\u00e9\": 1, \"ouvrages\": 2, \"tonfr\\u00e8re\": 1, \"pourrait\": 6, \"prix\": 3, \"diamant\": 3, \"d\\u00e9licate\": 2, \"arr\\u00eatait\": 2, \"connaissez-vous\": 5, \"lisez-vous\": 1, \"bible\": 2, \"wilson\": 4, \"jadis\": 1, \"naturellement\": 3, \"pr\\u00e9cis\": 1, \"escompt\\u00e9\": 1, \"t\\u00f4t\": 5, \"venue\": 6, \"\\u00e9poque\": 3, \"connaissance-l\\u00e0\": 1, \"\\u2014elle\": 2, \"aurait\": 10, \"hommes\": 13, \"suppliant\": 1, \"joignit\": 1, \"pardonnez\": 2, \"regrette\": 1, \"ait\": 4, \"diff\\u00e9rence\": 1, \"avan\\u00e7ons\": 2, \"reprit-il\": 3, \"trouveront\": 1, \"abri\": 1, \"suffisant\": 1, \"abandonn\\u00e9\": 2, \"chanter\": 2, \"f\\u00e9e\": 1, \"\\u00e9tiez\": 3, \"fort\": 39, \"compliqu\\u00e9\": 1, \"essayai\": 2, \"reprendre\": 2, \"same\": 1, \"dead\": 1, \"reigned\": 1, \"round\": 2, \"etes-vous\": 6, \"contente\": 2, \"listened\": 2, \"thrill\": 1, \"horror\": 3, \"frightful\": 1, \"accusation\": 1, \"command\\u00e9\": 1, \"fameuse\": 2, \"\\u00e9paule\": 2, \"mouton\": 1, \"plut\\u00f4t\": 6, \"hol\\u00e0h\\u00e9e\": 1, \"ma\\u00eetres\": 3, \"\\u00e8s\": 1, \"arts\": 1, \"clopin\": 8, \"facile\": 3, \"nef\": 1, \"d\\u00e9serte\": 6, \"convulsive\": 1, \"articuler\": 1, \"twenty-two\": 1, \"m\\u00e9priserait-elle\": 1, \"premiere\": 3, \"j\\u2019endurai\": 1, \"martyre\": 1, \"cessez\": 2, 